{
    "category1": "Gas noble",
    "category2": "Halógeno",
    "category3": "No Metal",
    "category4": "Metaloide",
    "category5": "Otros Metales",
    "category6": "Metales de transición",
    "category7": "Alcalinoterréos",
    "category8": "Metales alcalinos",
    "category9": "Lantánidos",
    "category10": "Actínidos",
    "prop1": "Masa atómica (relativa)",
    "prop2": "Electronegatividad",
    "prop3": "Categoria",
    "prop4": "Fase",
    "prop5": "Configuración electronica abreviada",
    "tt1": "Haz doble click para obtener mas información sobre el/a {}.",

    "H": {
        "name": "Hidrógeno",
        "summary": [
            "El hidrógeno (en griego, de ὕδωρ hýdōr, genitivo ὑδρός hydrós, y γένος génos «que genera o produce agua») es el elemento químico de número atómico 1, representado por el símbolo H. Con una masa atómica de 1,00797,​ es el más ligero de la tabla periódica de los elementos. Por lo general, se presenta en su forma molecular, formando el gas diatómico H2 en condiciones normales. Este gas es inflamable, incoloro, inodoro, no metálico e insoluble en agua.​\nDebido a sus distintas y variadas propiedades, el hidrógeno no se puede encuadrar claramente en ningún grupo de la tabla periódica, aunque muchas veces se sitúa en el grupo 1 (o familia 1A) por poseer un solo electrón en la capa de valencia o capa superior.\nEl hidrógeno es el elemento químico más abundante, al constituir aproximadamente el 75 % de la materia visible del universo.​​ En su secuencia principal, las estrellas están compuestas principalmente por hidrógeno en estado de plasma. El hidrógeno elemental es relativamente raro en la Tierra y es producido industrialmente a partir de hidrocarburos como, por ejemplo, el metano. La mayor parte del hidrógeno elemental se obtiene in situ, es decir, en el lugar y en el momento en que se necesita. Los mayores mercados del mundo disfrutan de la utilización del hidrógeno para el mejoramiento de combustibles fósiles (en el proceso de hidrocraqueo) y en la producción de amoniaco (principalmente para el mercado de fertilizantes). El hidrógeno puede obtenerse a partir del agua por un proceso de electrólisis, pero resulta un método mucho más caro que la obtención a partir del gas natural.​\nEl isótopo del hidrógeno más común es el protio, cuyo núcleo está formado por un único protón y ningún neutrón. En los compuestos iónicos, puede tener una carga positiva (convirtiéndose en un catión llamado hidrón, H+, compuesto únicamente por un protón, a veces en presencia de 1 o 2 neutrones); o carga negativa (convirtiéndose en un anión conocido como hidruro, H-). También se pueden formar otros isótopos, como el deuterio, con un neutrón, y el tritio, con dos neutrones. En 2001, fue creado en laboratorio el isótopo 4H y, a partir de 2003, se sintetizaron los isótopos 5H hasta 7H.​​ El hidrógeno forma compuestos con la mayoría de los elementos y está presente en el agua y en la mayoría de los compuestos orgánicos. Tiene un papel particularmente importante en la química ácido-base, en la que muchas reacciones implican el intercambio de protones (iones hidrógeno, H+) entre moléculas solubles. Puesto que es el único átomo neutro para el que se puede resolver analíticamente la ecuación de Schrödinger, el estudio de la energía y del enlace del átomo de hidrógeno ha sido fundamental hasta el punto de haber desempeñado un papel principal en el desarrollo de la mecánica cuántica.\nLas características de este elemento y su solubilidad en diversos metales son muy importantes en la metalurgia, puesto que muchos metales pueden sufrir fragilidad en su presencia,​ y en el desarrollo de formas seguras de almacenarlo para su uso como combustible.​ Es altamente soluble en diversos compuestos que poseen tierras raras y metales de transición,​ y puede ser disuelto tanto en metales cristalinos como amorfos.​ La solubilidad del hidrógeno en los metales está influenciada por las distorsiones locales o impurezas en la estructura cristalina del metal.​",
            "https://es.wikipedia.org/wiki/Hidr%C3%B3geno"
        ],
        "appareance": "gas incoloro",
        "category": "diatomic nonmetal",
        "phase": "Gas",
        "category_t": "No metal diatómico"
    },
    "He": {
        "name": "Hélio",
        "summary": [
            "El helio (del griego: ἥλιος  ‘Sol’, por haberse inferido en 1868 su existencia en la atmósfera solar)​ es el elemento químico de número atómico 2, símbolo He y peso atómico estándar de 4,002602. Pertenece al grupo 18 de la tabla periódica de los elementos, ya que al tener el nivel de energía completo presenta las propiedades de un gas noble. Es decir, es en general inerte (no reacciona), aunque hay excepciones,​ y al igual que estos, es un gas monoatómico incoloro e inodoro que cuenta con el menor punto de ebullición de todos los elementos químicos y solo puede ser licuado bajo presiones muy grandes y no puede ser congelado a presión atmosférica.\nDurante un eclipse solar en 1868, el astrónomo francés Pierre Janssen observó una línea espectral amarilla en la luz solar que hasta ese momento era desconocida. Norman Lockyer observó el mismo eclipse y propuso que dicha línea era producida por un nuevo elemento, al cual llamó helio, con lo cual, tanto a Lockyer como a Janssen se les adjudicó el descubrimiento de este elemento. En 1903 se encontraron grandes reservas de helio en campos de gas natural en los Estados Unidos, país con la mayor producción de helio en el mundo.\nIndustrialmente se usa en criogenia (siendo su principal uso, lo que representa alrededor de un 28 % de la producción mundial), en la refrigeración de imanes superconductores. Entre estos usos, la aplicación más importante es en los escáneres de resonancia magnética. También se utiliza como protección para la soldadura por arco y otros procesos, como el crecimiento de cristales de silicio, los cuales representan el 20 % de su uso para el primer caso y el 26 % para el segundo. Otros usos menos frecuentes, aunque popularmente conocidos, son el llenado de globos y dirigibles, o su empleo como componente de las mezclas de gases usados en el buceo a gran profundidad.​ El inhalar una pequeña cantidad de helio genera un breve cambio en la calidad y el timbre de la voz humana. En la investigación científica, el comportamiento del helio-4 en forma líquida en sus dos fases, helio I y helio II, es importante para los científicos que estudian la mecánica cuántica (en especial, el fenómeno de la superfluidez), así como para aquellos que desean conocer los efectos ocurridos en la materia a temperaturas cercanas al cero absoluto (como el caso de la superconductividad).\nEl helio es el segundo elemento más ligero y el segundo más abundante en el universo observable, constituyendo el 24 % de la masa de los elementos presentes en nuestra galaxia. Esta abundancia se encuentra en proporciones similares en el Sol y en Júpiter. Por masa se encuentra en una proporción doce veces mayor a la de todos los elementos más pesados juntos. La presencia tan frecuente de helio es debida a elevada energía de enlace por nucleón del helio-4 con respecto a los tres elementos que le siguen en la tabla periódica (litio, berilio y boro). Esta energía da como resultado la producción frecuente de helio tanto en la fusión nuclear como en la desintegración radioactiva. La mayor parte del helio en el universo se encuentra presente en la forma del isótopo helio-4 (4He), el cual se cree que se formó unos 15 minutos después del Big Bang. Gracias a la fusión de hidrógeno en las estrellas activas, se forma una pequeña cantidad de helio nuevo, excepto en las de mayor masa, debido a que durante las etapas finales de su vida generan su energía convirtiendo el helio en elementos más pesados. En la atmósfera de la Tierra se encuentran trazas de helio debido a la desintegración radioactiva de algunos elementos. En algunos depósitos naturales el gas se encuentra en cantidad suficiente para la explotación.\nEn la Tierra, la ligereza de helio ha provocado su evaporación de la nube de gas y polvo a partir de la cual se formó el planeta, por lo que es relativamente poco frecuente —con una fracción de 0,00052 por volumen— en la atmósfera terrestre. El helio presente en la Tierra hoy en día ha sido creado en su mayor parte por la desintegración radiactiva natural de los elementos radioactivos pesados (torio y uranio), debido a que las partículas alfa emitidas en dichos procesos constan de núcleos de helio-4. Este helio radiogénico es atrapado junto con el gas natural en concentraciones de hasta el 7 % por volumen, del que se extrae comercialmente por un proceso de separación a baja temperatura llamado destilación fraccionada.",
            "https://es.wikipedia.org/wiki/Helio"
        ],
        "appareance": "gas incoloro, que exhibe un brillo rojo anaranjado cuando se coloca en un campo eléctrico de alto voltaje",
        "category": "noble gas",
        "phase": "Gas",
        "category_t": "Gas noble"
    },
    "Li": {
        "name": "Lítio",
        "summary": [
            "El litio (en griego: λιθίον ‘piedrecita’)​ es un elemento químico de símbolo Li y número atómico 3. En la tabla periódica, se encuentra en el grupo 1, entre los elementos alcalinos. En su forma pura, es un metal blando, de color blanco plata, que se oxida rápidamente en aire o agua. Su densidad es la mitad de la del agua, siendo el metal y elemento sólido más ligero, blando y blanco. \n\nAl igual que los demás metales alcalinos es univalente y muy reactivo, aunque menos que el sodio, por lo que no se encuentra libre en la naturaleza. Acercado a una llama la torna carmesí pero, si la combustión es violenta, la llama adquiere un color blanco brillante.\nEs empleado especialmente en aleaciones conductoras del calor, en baterías eléctricas. Respecto a sus sales, suelen emplearse en el tratamiento del trastorno bipolar.\n\n",
            "https://es.wikipedia.org/wiki/Litio"
        ],
        "appareance": "blanco plateado",
        "category": "alkali metal",
        "phase": "Sólido",
        "category_t": "Metal alcalino"
    },
    "Be": {
        "name": "Berílio",
        "summary": [
            "El berilio es un elemento químico de símbolo Be y número atómico 4. Es un elemento Alcalinotérreo bivalente, tóxico, de color gris, duro, ligero y quebradizo. Se emplea principalmente como endurecedor en aleaciones, especialmente de cobre.",
            "https://es.wikipedia.org/wiki/Berilio"
        ],
        "appareance": "blanco-gris metalizado",
        "category": "alkaline earth metal",
        "phase": "Sólido",
        "category_t": "Metal alcalinotérreo"
    },
    "B": {
        "name": "Boro",
        "summary": [
            "El boro es un elemento químico de la tabla periódica de los elementos que tiene el símbolo B​ y número atómico 5, su masa es de 10,811. Es un elemento metaloide, semiconductor, trivalente que existe abundantemente en el mineral bórax. Hay dos alótropos del boro; el boro amorfo es un polvo marrón, pero el boro metálico es negro. La forma metálica es dura (9,5 en la escala de Mohs) y es un mal conductor a temperatura ambiente. No se ha encontrado libre en la naturaleza.",
            "https://es.wikipedia.org/wiki/Boro"
        ],
        "appareance": "marrón oscuro",
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "C": {
        "name": "Carbono",
        "summary": [
            "El carbono (del latín, carbo, 'carbón') es un elemento químico con símbolo  C, número atómico 6 y masa atómica 12,01. Es un no metal y tetravalente, disponiendo de cuatro electrones para formar enlaces químicos covalentes. Tres isótopos del carbono se producen de forma natural, los estables 12C y 13C y el isótopo radiactivo 14C, que decae con una vida media de unos 5730 años.​ El carbono es uno de los pocos elementos conocidos desde la antigüedad,​ y es el pilar básico de la química orgánica. Está presente en la Tierra en estado de cuerpo simple (carbón y diamantes), de compuestos inorgánicos (CO2 y CaCO3) y de compuestos orgánicos (biomasa, petróleo y gas natural). También se han sintetizado muchas nuevas estructuras basadas en el carbono: carbón activado, negro de humo, fibras, nanotubos, fullerenos y grafeno.\nEl carbono es el 15.º elemento más abundante en la corteza terrestre,​ y el cuarto elemento más abundante en el universo en masa después del hidrógeno, el helio y el oxígeno. La abundancia del carbono, su diversidad única de compuestos orgánicos y su inusual capacidad para formar polímeros a las temperaturas comúnmente encontradas en la Tierra, permite que este elemento sirva como componente común de toda la vida conocida. Es el segundo elemento más abundante en el cuerpo humano en masa (aproximadamente el 18,5%) después del oxígeno.​\nLos átomos de carbono pueden unirse de diferentes maneras, denominadas alótropos del carbono, reflejo de las condiciones de formación. Los más conocidos que ocurren naturalmente son el grafito, el diamante y el carbono amorfo.​ Las propiedades físicas del carbono varían ampliamente con la forma alotrópica. Por ejemplo, el grafito es opaco y negro, mientras que el diamante es altamente transparente. El grafito es lo suficientemente blando como para formar una raya en el papel (de ahí su nombre, del verbo griego \"γράφειν\" que significa 'escribir'), mientras que el diamante es el material natural más duro conocido. El grafito es un buen conductor eléctrico mientras que el diamante tiene una baja conductividad eléctrica. En condiciones normales, el diamante, los nanotubos de carbono y el grafeno tienen las conductividades térmicas más altas de todos los materiales conocidos. Todos los alótropos del carbono son sólidos en condiciones normales, siendo el grafito la forma termodinámicamente estable. Son químicamente resistentes y requieren altas temperaturas para reaccionar incluso con oxígeno.\nEl estado de oxidación más común del carbono en los compuestos inorgánicos es +4, mientras que +2 se encuentra en el monóxido de carbono y en complejos carbonilos de metales de transición. Las mayores fuentes de carbono inorgánico son las calizas, dolomitas y dióxido de carbono, pero cantidades significativas se producen en depósitos orgánicos de carbón, turba, petróleo y clatratos de metano. El carbono forma un gran número de compuestos, más que cualquier otro elemento, con casi diez millones de compuestos descritos hasta la fecha​ (con 500.000 compuestos nuevos por año), siendo sin embargo ese número solo una fracción del número de compuestos teóricamente posibles bajo condiciones estándar. Por esta razón, a menudo el carbono se ha descrito como el «rey de los elementos».​\nLa combustión del carbono en todas sus formas ha sido la base del desarrollo tecnológico desde tiempos prehistóricos. Los materiales basados en el carbono tienen aplicaciones en numerosas áreas de vanguardia tecnológica: materiales compuestos, baterías de iones de litio, descontaminación del aire y del agua, electrodos para hornos de arco, en la síntesis de aluminio, etc.",
            "https://es.wikipedia.org/wiki/Carbono"
        ],
        "appareance": null,
        "category": "polyatomic nonmetal",
        "phase": "Sólido",
        "category_t": "No metal poliatómico"
    },
    "N": {
        "name": "Nitrógeno",
        "summary": [
            "El nitrógeno es un elemento químico de número atómico 7, símbolo N, su masa atómica es de 14,0067 y que en condiciones normales forma un gas diatómico (nitrógeno diatómico o molecular) que constituye del orden del 78 % del aire atmosférico.​ Antiguamente era llamado ázoe (símbolo Az).\nEl nitrógeno es el miembro más ligero del grupo 15 de la tabla periódica, a menudo llamado pnicógeno. Es un elemento común en el universo, que se estima en aproximadamente séptimo en abundancia total en la Vía Láctea y el Sistema Solar. A temperatura y presión estándar, dos átomos del elemento se unen para formar dinitrógeno, un gas incoloro e inodoro  de fórmula N2. El dinitrógeno forma alrededor del 78% de la Atmósfera  terrestre, lo que lo convierte en el elemento no combinado más abundante. El nitrógeno está presente en todos los organismos, principalmente en los aminoácidos (y por tanto en las proteínas), en los ácidos nucleicos (ADN y ARN) y en la molécula de transferencia de energía trifosfato de adenosina.  El cuerpo humano contiene alrededor de un 3% de nitrógeno en masa, el cuarto elemento más abundante en el cuerpo después del oxígeno, el carbono y el hidrógeno. El ciclo del nitrógeno describe el movimiento del elemento desde el aire, hacia la biosfera y los compuestos orgánicos, y luego de vuelta a la atmósfera.\nMuchos compuestos de importancia industrial, como el amoniaco, el ácido nítrico, los nitratos orgánicos (propulsores y explosivos) y el cianuro, contienen nitrógeno. El fortísimo triple enlace del nitrógeno elemental (N≡N), el segundo enlace más fuerte de cualquier molécula diatómica después del monóxido de carbono (CO),​ domina la química del nitrógeno. Esto provoca dificultades tanto para los organismos como para la industria a la hora de convertir el N2 en compuestos útiles, pero al mismo tiempo significa que la quema, la explosión o la descomposición de los compuestos de nitrógeno para formar gas nitrógeno liberan grandes cantidades de energía a menudo útil. El amoniaco y los nitratos producidos sintéticamente son fertilizantes clave para la industria, y los nitratos de los fertilizantes son contaminantes clave en la eutrofización de los sistemas acuáticos.\nAparte de su uso en fertilizantes y almacenes de energía, el nitrógeno es un constituyente de compuestos orgánicos tan diversos como el Kevlar utilizado en tejidos de alta resistencia y el cianoacrilato utilizado en el superglue. El nitrógeno es un constituyente de todas las principales clases de fármacos, incluidos los antibióticos. Muchos fármacos son imitaciones o profármacos de las moléculas naturales de señalización celular que contienen nitrógeno: por ejemplo, los nitratos orgánicos nitroglicerina y nitroprusiato controlan la presión arterial al metabolizarse en óxido nítrico. Muchas drogas notables que contienen nitrógeno, como la cafeína natural y la morfina o las anfetaminas sintéticas, actúan sobre los receptores de los neurotransmisores animales.",
            "https://es.wikipedia.org/wiki/Nitr%C3%B3geno"
        ],
        "appareance": "gas incoloro, líquido o sólido",
        "category": "diatomic nonmetal",
        "phase": "Gas",
        "category_t": "No metal diatómico"
    },
    "O": {
        "name": "Oxígeno",
        "summary": [
            "El oxígeno es un elemento químico de número atómico 8 y representado por el símbolo O. Su nombre proviene de las raíces griegas ὀξύς (oxys) (‘ácido’, literalmente ‘punzante’, en referencia al sabor de los ácidos) y –γόνος (-gonos) (‘productor’, literalmente ‘engendrador’; es decir, \"productor de ácidos\"​), porque en la época en que se le dio esta denominación se creía, incorrectamente, que todos los ácidos requerían oxígeno para su composición. En condiciones normales de presión y temperatura, dos átomos del elemento se enlazan para formar el dioxígeno, un gas diatómico incoloro, inodoro e insípido con fórmula O2. Esta sustancia constituye una importante parte de la atmósfera y resulta necesaria para sostener la vida terrestre.\nForma parte del grupo de los anfígenos en la tabla periódica y es un elemento no metálico altamente reactivo que forma fácilmente compuestos (especialmente óxidos) con la mayoría de elementos, excepto con los gases nobles helio y neón. Asimismo, es un fuerte agente oxidante y tiene la segunda electronegatividad más alta de todos los elementos, solo superada por el flúor.​ Medido por su masa, el oxígeno es el tercer elemento más abundante del universo, tras el hidrógeno y el helio,​ y el más abundante en la corteza terrestre ya que forma, prácticamente, la mitad de su masa.​ Debido a su reactividad química, no puede permanecer en la atmósfera terrestre como elemento libre sin ser reabastecido constantemente por la acción fotosintética de los organismos que utilizan la energía solar para producir oxígeno elemental a partir del agua. El oxígeno elemental O2 solamente empezó a acumularse en la atmósfera después de la aparición de estos organismos, aproximadamente hace 2500 millones de años.​ El oxígeno diatómico constituye el 20,8 % del volumen de la atmósfera terrestre.​\nDado que constituye la mayor parte de la masa del agua, es también el componente mayoritario de la masa de los seres vivos. Muchas de las moléculas más importantes que forman parte de los seres vivos, como las proteínas, los ácidos nucleicos, los carbohidratos y los lípidos, contienen oxígeno, así como los principales compuestos inorgánicos que forman los caparazones, dientes y huesos animales. El oxígeno elemental se produce por cianobacterias, algas y plantas y todas las formas complejas de vida lo usan para su respiración celular. Resulta tóxico para los organismos de tipo anaerobio obligado, las formas tempranas de vida que predominaban en la Tierra hasta que el O2 comenzó a acumularse en la atmósfera. Otra forma (alótropa) del oxígeno, el ozono (O3), ayuda a proteger la biosfera de la radiación ultravioleta a gran altitud, en la llamada capa de ozono, pero es contaminante cerca de la superficie, donde es un subproducto del esmog. A altitudes aún mayores de la órbita baja terrestre, el oxígeno atómico tiene una presencia significativa y causa erosión en las naves espaciales.​\nCarl Wilhelm Scheele descubrió el oxígeno de forma independiente en Upsala en 1773, o incluso antes, y Joseph Priestley, en Wiltshire en 1774, pero el honor suele adjudicársele a Priestley debido a que publicó su trabajo antes. Antoine Lavoisier, cuyas investigaciones ayudaron a desacreditar la entonces popular teoría del flogisto de combustión y corrosión, acuñó el nombre «oxígeno» en 1777.​ Este se produce industrialmente mediante la destilación fraccionada de aire licuado, el uso de zeolita con ciclos de presión para concentrar el oxígeno del aire, la electrólisis del agua y otros medios. El oxígeno se utiliza en la producción de acero, plásticos y textiles; los propulsores de cohetes; la oxigenoterapia; y la asistencia para la respiración en aeronaves, submarinos, vuelos espaciales y submarinismo.",
            "https://es.wikipedia.org/wiki/Ox%C3%ADgeno"
        ],
        "appareance": null,
        "category": "diatomic nonmetal",
        "phase": "Gas",
        "category_t": "No metal diatómico"
    },
    "F": {
        "name": "Flúor",
        "summary": [
            "El flúor es el elemento químico de número atómico 9 situado en el grupo de los halógenos (grupo 17) de la tabla periódica de los elementos. Su símbolo es F.\nEs un gas a temperatura ambiente, de color verde pálido, formado por moléculas diatómicas F2. Es el más electronegativo y reactivo de todos los elementos. En forma pura es altamente peligroso, causando graves quemaduras químicas al contacto con la piel.",
            "https://es.wikipedia.org/wiki/Fl%C3%BAor"
        ],
        "appareance": null,
        "category": "diatomic nonmetal",
        "phase": "Gas",
        "category_t": "No metal diatómico"
    },
    "Ne": {
        "name": "Neón",
        "summary": [
            "El neón es un elemento químico de número atómico 10 y símbolo Ne. Es un gas noble, incoloro, prácticamente inerte, presente en trazas en el aire, pero muy abundante en el universo, que proporciona un tono rojizo característico a la luz de las lámparas fluorescentes en las que se emplea.",
            "https://es.wikipedia.org/wiki/Ne%C3%B3n"
        ],
        "appareance": "gas incoloro que exhibe un brillo rojo anaranjado cuando se coloca en un campo eléctrico de alto voltaje",
        "category": "noble gas",
        "phase": "Gas",
        "category_t": "Gas noble"
    },
    "Na": {
        "name": "Sodio",
        "summary": [
            "El sodio es un elemento químico de símbolo Na  con número atómico 11 que fue descubierto   en 1807. Es un metal alcalino blando, untuoso, de color plateado, muy abundante en la naturaleza, encontrándose en la sal marina. Es muy reactivo, arde con llama amarilla, se oxida en presencia de oxígeno y reacciona violentamente con el agua.\nEl sodio está presente en grandes cantidades en el océano en forma iónica. También es un componente de muchos minerales y un elemento esencial para la vida.",
            "https://es.wikipedia.org/wiki/Sodio"
        ],
        "appareance": "blanco plateado metalizado",
        "category": "alkali metal",
        "phase": "Sólido",
        "category_t": "Metal alcalino"
    },
    "Mg": {
        "name": "Magnesio",
        "summary": [
            "El magnesio es el elemento químico de símbolo Mg y número atómico 12. Su masa atómica es de 24,305 u. Es el octavo elemento en abundancia en el orden del  % de la corteza terrestre y el tercero más abundante disuelto en el agua de mar. El ion de magnesio es esencial para todas las células vivas. El metal puro no se encuentra en la naturaleza. Una vez producido a partir de las sales de magnesio, este metal alcalino-térreo es utilizado como un elemento de aleación.",
            "https://es.wikipedia.org/wiki/Magnesio"
        ],
        "appareance": "sólido gris brillante",
        "category": "alkaline earth metal",
        "phase": "Sólido",
        "category_t": "Metal alcalinotérreo"
    },
    "Al": {
        "name": "Alumínio",
        "summary": [
            "El aluminio es un elemento químico, de símbolo Al y número atómico 13. Se trata de un metal no ferromagnético. Es el tercer elemento más común encontrado en la corteza terrestre. Los compuestos de aluminio forman el 8 % de la corteza de la tierra y se encuentran presentes en la mayoría de las rocas, de la vegetación y de los animales.​ En estado natural se encuentra en muchos silicatos (feldespatos, plagioclasas y micas). Este metal se extrae únicamente del mineral conocido con el nombre de bauxita, por transformación primero en alúmina mediante el proceso Bayer y a continuación en aluminio metálico mediante electrólisis.\nEste metal posee una combinación de propiedades que lo hacen muy útil en ingeniería de materiales, tales como su baja densidad (2698,4 kg/m³) y su alta resistencia a la corrosión. Mediante aleaciones adecuadas se puede aumentar sensiblemente su resistencia mecánica (hasta los 690 MPa). Es buen conductor de la electricidad y del calor, se mecaniza con facilidad y es muy barato. Por todo ello es desde mediados del siglo XX​ es el metal que más se utiliza después del acero.\nFue aislado por primera vez en 1825 por el físico danés H. C. Ørsted. El principal inconveniente para su obtención reside en la elevada cantidad de energía eléctrica que requiere su producción. Este problema se compensa por su bajo coste de reciclado, su extendida vida útil y la estabilidad de su precio.",
            "https://es.wikipedia.org/wiki/Aluminio"
        ],
        "appareance": "gris plateado metalizado",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Si": {
        "name": "Silicio",
        "summary": [
            "El silicio (del latín: sílex) es un elemento químico metaloide, número atómico 14 y situado en el grupo 14 de la tabla periódica de los elementos de símbolo Si.​ Es el segundo elemento más abundante en la corteza terrestre (25.7 % en peso)​ después del oxígeno. Se presenta en forma amorfa y cristalizada; el primero es un polvo parduzco, más activo que la variante cristalina, que se presenta en octaedros de color azul grisáceo y brillo metálico.",
            "https://es.wikipedia.org/wiki/Silicio"
        ],
        "appareance": "cristalino, reflectante con caras teñidas de azul",
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "P": {
        "name": "Fósforo",
        "summary": [
            "El fósforo es un elemento químico de número atómico 15 y símbolo P. El nombre proviene del griego φώς  ‘luz’ y φόρος  ‘portador’. Es un no metal multivalente perteneciente al grupo del nitrógeno (Grupo 15 (VA): nitrogenoideos) que se encuentra en la naturaleza combinado en fosfatos inorgánicos y en organismos vivos pero nunca en estado fundamental. Es muy reactivo y se oxida espontáneamente en contacto con el oxígeno atmosférico emitiendo luz.\nEs un ciclo sedimentario, su reservorio es la corteza terrestre. El elemento se almacena en rocas fosfatadas y a medida que estas son erosionadas se van liberando compuestos fosfatados hacia el suelo y el agua. Luego son absorbidos por las plantas, a través de las raíces, incorporándose a los componentes vivos del sistema, a medida que pasan por los distintos niveles tróficos. Una vez que los organismos (plantas o animales) mueren, se descomponen y se libera el fósforo contenido en la materia orgánica.",
            "https://es.wikipedia.org/wiki/F%C3%B3sforo"
        ],
        "appareance": "incoloro, blanco ceroso, amarillo, escarlata, rojo, violeta, negro",
        "category": "polyatomic nonmetal",
        "phase": "Sólido",
        "category_t": "No metal poliatómico"
    },
    "S": {
        "name": "Azufre",
        "summary": [
            "El azufre es un elemento químico de número atómico 16 y símbolo S (del latín sulphur). Es un no metal abundante con un color amarillo característico.​ Dicho elemento es generado en estrellas masivas en las que predominan temperaturas que provocan la fusión entre un núcleo de silicio y otro de helio en un proceso denominado nucleosíntesis de supernovas.​\nEl azufre se encuentra en forma nativa en regiones volcánicas y en sus formas reducidas formando sulfuros y sulfosales o bien en sus formas oxidadas como sulfatos. Es un elemento químico esencial constituyente de los aminoácidos cisteina y metionina​ y, por consiguiente, necesario para la síntesis de proteínas presentes en todos los organismos vivos. Se usa principalmente como fertilizante, pero también en la fabricación de pólvora, laxantes, fósforos e insecticidas.",
            "https://es.wikipedia.org/wiki/Azufre"
        ],
        "appareance": "microcristales sinterizados de color amarillo limón",
        "category": "polyatomic nonmetal",
        "phase": "Sólido",
        "category_t": "No metal poliatómico"
    },
    "Cl": {
        "name": "Cloro",
        "summary": [
            "El cloro es un elemento químico de número atómico 17 situado en el grupo de los halógenos (grupo VIIA) de la tabla periódica de los elementos. Su símbolo es Cl. En condiciones normales y en estado puro forma dicloro: un gas tóxico amarillo-verdoso formado por moléculas diatómicas (Cl2) unas 2,5 veces más pesado que el aire, de olor desagradable y tóxico. Es un elemento abundante en la naturaleza y se trata de un elemento químico esencial para muchas formas de vida.",
            "https://es.wikipedia.org/wiki/Cloro"
        ],
        "appareance": "gas amarillo verdoso pálido",
        "category": "diatomic nonmetal",
        "phase": "Gas",
        "category_t": "No metal diatómico"
    },
    "Ar": {
        "name": "Argón",
        "summary": [
            "El argón es un elemento químico de número atómico 18 y símbolo Ar. Es el tercero de los gases nobles, incoloro e inerte como ellos, constituye el 0,934 % del aire seco. Su nombre proviene del griego ἀργός , que significa inactivo (debido a que no reacciona).​​​​",
            "https://es.wikipedia.org/wiki/Arg%C3%B3n"
        ],
        "appareance": "gas incoloro que exhibe un brillo lila/violeta cuando se coloca en un campo eléctrico de alto voltaje",
        "category": "noble gas",
        "phase": "Gas",
        "category_t": "Gas noble"
    },
    "K": {
        "name": "Potasio",
        "summary": [
            "El potasio es un elemento químico de la tabla periódica cuyo símbolo químico es K (del latín Kalium y del árabe. القلية, DMG al-qalya, \"ceniza de plantas\"), cuyo número atómico es 19. Es un metal alcalino de color blanco-plateado, que abunda en la naturaleza en los elementos relacionados con el agua salada y otros minerales. Se oxida rápidamente en el aire, es muy reactivo, especialmente en agua, y se parece químicamente al sodio.",
            "https://es.wikipedia.org/wiki/Potasio"
        ],
        "appareance": "gris plateado",
        "category": "alkali metal",
        "phase": "Sólido",
        "category_t": "Metal alcalino"
    },
    "Ca": {
        "name": "Calcio",
        "summary": [
            "El calcio (del latín calx, calis, cal) es un elemento químico, de símbolo Ca y de número atómico 20. Su masa atómica es 40,078 u. El calcio es un metal blando, grisáceo, y es el quinto más abundante en masa de la corteza terrestre. También es el ion más abundante disuelto en el agua de mar, tanto como por su molaridad y como por su masa, después del sodio, cloruros, magnesio y sulfatos.​\nSe encuentra en el medio interno de los organismos como ion calcio (Ca2+) o formando parte de otras moléculas; en algunos seres vivos se halla precipitado en forma de esqueleto interno (huesos de los vertebrados) o externo (concha de los moluscos). Los iones de calcio actúan de cofactor en muchas reacciones enzimáticas, intervienen en el metabolismo del glucógeno y, junto al potasio y el sodio, regulan la contracción muscular. El porcentaje de calcio en los organismos es variable y depende de las especies, pero por término medio representa el 2,45 % en el conjunto de los seres vivos; en los vegetales, solo representa el 0,007 %.\nEn el habla vulgar se utiliza la voz calcio para referirse a sus sales por ejemplo, esta agua tiene mucho calcio; en las tuberías se deposita mucho calcio, etc.",
            "https://es.wikipedia.org/wiki/Calcio"
        ],
        "appareance": null,
        "category": "alkaline earth metal",
        "phase": "Sólido",
        "category_t": "Metal alcalinotérreo"
    },
    "Sc": {
        "name": "Escandio",
        "summary": [
            "El escandio es un elemento químico de la tabla periódica cuyo símbolo es Sc y su número atómico es 21. Es un metal de transición que se encuentra en minerales de Escandinavia y que se clasifica con frecuencia entre los lantánidos por sus similitudes con ellos.​​\nEs un elemento de bloque D metálico de color blanco plateado, históricamente se ha clasificado como un elemento de tierras raras,​ junto con el itrio y los lantánidos . Fue descubierto en 1879 mediante análisis espectral de los minerales euxenita y gadolinita de Escandinavia.\nEl escandio está presente en la mayoría de los depósitos de compuestos de tierras raras y de uranio, pero se extrae de estos minerales solo en unas pocas minas en todo el mundo. Debido a la baja disponibilidad y las dificultades en la preparación del escandio metálico, que se realizó por primera vez en 1937, las aplicaciones del escandio no se desarrollaron hasta la década de 1970, cuando se descubrieron los efectos positivos del escandio en las aleaciones de aluminio y su uso en dichas aleaciones. Sigue siendo su única aplicación importante. El comercio mundial de óxido de escandio es de 15 a 20 toneladas por año.​\nLas propiedades de los compuestos de escandio son intermedias entre las del aluminio y el itrio . Existe una relación diagonal entre el comportamiento del magnesio y el escandio, al igual que existe entre el berilio y el aluminio. En los compuestos químicos de los elementos del grupo 3, el estado de oxidación predominante es +3.",
            "https://es.wikipedia.org/wiki/Escandio"
        ],
        "appareance": "blanco plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ti": {
        "name": "Titanio",
        "summary": [
            "El titanio es un elemento químico de símbolo Ti y número atómico 22 que se sitúa en el grupo 4 de la tabla periódica de los elementos. Es un metal de transición de color gris, baja densidad y gran dureza. Es muy resistente a la corrosión por agua del mar, agua regia y cloro.\nFue descubierto independientemente en 1791 por William Gregor en una mina de Cornualles, Gran Bretaña, y en 1795 por Martin Heinrich Klaproth, que lo nombró «titanio» por los titanes de la mitología griega. Este elemento abunda en depósitos de minerales, principalmente en forma de óxidos como el rutilo y la ilmenita, ampliamente distribuidos en la corteza terrestre y la litosfera; también se encuentra en los seres vivos, cuerpos de agua y objetos extraterrestres.​ La extracción de este metal a partir del mineral se realiza mediante el método de Kroll​ o por el método de Hunter. El compuesto más común es el dióxido de titanio, utilizado para la fotocatálisis y la fabricación de pigmentos de color blanco.​ Otros compuestos habituales incluyen el tetracloruro de titanio (TiCl4), un componente catalizador, y el tricloruro de titanio (TiCl3), que se utiliza como catalizador en la producción de polipropileno.​\nEn estado puro, presenta una elevada resistencia a la corrosión y la mayor proporción de dureza-densidad de todos los elementos metálicos.​ El titanio es tan fuerte como algunos aceros, pero su densidad es menor.​ Tiene dos formas alotrópicas​ y cinco isótopos naturales que van desde 46Ti hasta 50Ti, siendo 48Ti el más abundante de ellos.​\nEl titanio puede formar aleaciones con el hierro, el aluminio, el vanadio y el molibdeno entre otros elementos, idóneas por sus propiedades de ligereza y resistencia para la construcción de maquinaria para aplicaciones aeroespaciales —motores de reacción, misiles y naves espaciales—, militares, industriales —almacenamiento y transporte de productos químicos y petroquímicos, y plantas de desalinización—, en la automoción, para prótesis médicas e implantes ortopédicos, instrumentos e implantes dentales, aparatos deportivos, joyería o teléfonos móviles.​",
            "https://es.wikipedia.org/wiki/Titanio"
        ],
        "appareance": "plateado gris-blanco metalizado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "V": {
        "name": "Vanadio",
        "summary": [
            "El vanadio es un elemento químico de número atómico 23 situado en el grupo 5 de la tabla periódica de los elementos. Su símbolo es V. Es un metal dúctil, pero duro, poco abundante. Se encuentra en distintos minerales y se emplea principalmente en algunas aleaciones. El nombre procede de la diosa de la belleza Vanadis en la mitología nórdica.\nEs un metal de color blanco agrisado, maleable y de transición dúctil. La formación de una capa de óxido del metal estabiliza al elemento contra la oxidación.\nEl elemento se encuentra naturalmente en minerales; hay cerca de sesenta y cinco diferentes tipos y en los depósitos de combustibles fósiles. Los más representativos son la patronita (un sulfuro complejo), la vanadinita  y carnotita . Este último es más importante como mineral de uranio, pero también se puede recuperar el vanadio. Se produce en China y Rusia, otros países lo producen o bien por el polvo de combustión de aceite pesado, o como un subproducto de la minería de uranio. Se utiliza principalmente para producir aleaciones de aceros especiales, tales como aceros para herramientas de alta velocidad. El pentóxido de vanadio se utiliza como catalizador para la producción de ácido sulfúrico. El vanadio se encuentra en muchos organismos, y es utilizado por algunas formas de vida como un centro activo de las enzimas.",
            "https://es.wikipedia.org/wiki/Vanadio"
        ],
        "appareance": "metal azul-plata-gris",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Cr": {
        "name": "Cromo",
        "summary": [
            "El cromo es un elemento químico de número atómico 24 que se encuentra en el grupo 6 de la tabla periódica de los elementos. Su símbolo es Cr. Es un metal que se emplea especialmente en metalurgia. Su nombre cromo (derivado del griego chroma, ‘color’) se debe a los distintos colores que presentan sus compuestos.",
            "https://es.wikipedia.org/wiki/Cromo"
        ],
        "appareance": "metalizado plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Mn": {
        "name": "Manganesio",
        "summary": [
            "El manganeso es un elemento químico de número atómico 25 situado en el grupo 7 de la tabla periódica de los elementos y se simboliza como Mn.​​ Se encuentra como elemento libre en la naturaleza, a menudo en combinación con el hierro y en muchos minerales. Como elemento libre, el manganeso es un metal con aleación de metales industriales con importantes usos, sobre todo en los aceros inoxidables.\nEl fosfatado de manganeso se utiliza como tratamiento para la prevención de la oxidación y corrosión del acero. Dependiendo de su estado de oxidación, los iones de manganeso tienen colores diferentes y se utilizan industrialmente como pigmentos. Los permanganatos alcalinos y de metales alcalinotérreos son oxidantes poderosos. El dióxido de manganeso se utiliza como cátodo.\nLos iones de manganeso funcionan como cofactores de una serie de enzimas en los organismos superiores, donde son esenciales en la desintoxicación de los radicales libres de superóxido. El elemento es un mineral traza esencial para todos los seres vivos conocidos. En cantidades mayores, y al parecer con una actividad mucho mayor por la inhalación, el manganeso puede causar un síndrome de intoxicación en los mamíferos, con daños neurológicos que a veces son irreversibles.",
            "https://es.wikipedia.org/wiki/Manganeso"
        ],
        "appareance": "metalizado plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Fe": {
        "name": "Hierro",
        "summary": [
            "El hierro​​ es un elemento químico de número atómico 26 situado en el grupo 8, periodo 4 de la tabla periódica de los elementos. Su símbolo es Fe (del latín fĕrrum)​ y tiene una masa atómica de 55,847 u.​​\nEste metal de transición es el cuarto elemento más abundante en la corteza terrestre,​ representando un 5 % y, entre los metales, solo el aluminio es más abundante,​ y es el primero más abundante en masa planetaria, debido a que el planeta, en su núcleo, concentra la mayor masa de hierro nativo, equivalente a un 70 %. El núcleo de la Tierra está formado principalmente por hierro y níquel en forma metálica, generando al moverse un campo magnético. Ha sido históricamente muy importante, y un período de la historia recibe el nombre de Edad de Hierro. En cosmología, es un metal muy especial, pues es el metal más pesado que puede ser producido por la fusión en el núcleo de estrellas masivas; los elementos más pesados que el hierro solo pueden crearse en supernovas.",
            "https://es.wikipedia.org/wiki/Hierro"
        ],
        "appareance": "metalizado brillante con un tinte grisáceo",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Co": {
        "name": "Cobalto",
        "summary": [
            "El cobalto (del alemán kobalt, voz derivada de kobolds, los \"Duendes\" que, según los mineros de Sajonia de la Edad Media, eran espíritus de la tierra que tenían embrujado el mineral, por lo que, aunque parecía mena de cobre, no producía este elemento con el tratamiento habitual​) es un elemento químico de número atómico 27 y símbolo Co situado en el grupo 9 de la tabla periódica de los elementos.​​\n\n",
            "https://es.wikipedia.org/wiki/Cobalto"
        ],
        "appareance": "metal gris duro y brillante",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ni": {
        "name": "Níquel",
        "summary": [
            "El níquel es un elemento químico cuyo número atómico es 28 y su símbolo es Ni, situado en el grupo 10 de la tabla periódica de los elementos.​​",
            "https://es.wikipedia.org/wiki/N%C3%ADquel"
        ],
        "appareance": "lustroso, metálico y plateado con un tinte dorado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Cu": {
        "name": "Cobre",
        "summary": [
            "El cobre (del latín cuprum, y este del griego kypros, Chipre),​ cuyo símbolo es Cu, es el elemento químico de número atómico 29. Se trata de un metal de transición de color cobrizo, es decir, rojizo anaranjado de brillo metálico que, junto con la plata, el oro y el roentgenio forma parte de la llamada familia del cobre, se caracteriza por ser uno de los mejores conductores de electricidad (el segundo después de la plata). Gracias a su alta conductividad eléctrica, ductilidad y maleabilidad, se ha convertido en el material más utilizado para fabricar cables eléctricos y otros elementos eléctricos y componentes electrónicos.\nEl cobre forma parte de una cantidad muy elevada de aleaciones que generalmente presentan mejores propiedades mecánicas, aunque tienen una conductividad eléctrica menor. Las más importantes son conocidas con el nombre de bronces y latones. Por otra parte, el cobre es un metal duradero porque se puede reciclar un número casi ilimitado de veces sin que pierda sus propiedades mecánicas.\nFue uno de los primeros metales en ser utilizado por el ser humano en la prehistoria. El cobre y su aleación con el estaño, el bronce, adquirieron tanta importancia que los historiadores han llamado Edad del cobre y Edad del Bronce a dos periodos de la Antigüedad. Aunque su uso perdió importancia relativa con el desarrollo de la siderurgia, el cobre y sus aleaciones siguieron siendo empleados para hacer objetos tan diversos como monedas, campanas y cañones. A partir del siglo XIX, concretamente de la invención del generador eléctrico en 1831 por Faraday, el cobre se convirtió de nuevo en un metal estratégico, al ser la materia prima principal de cables e instalaciones eléctricas.\nEl cobre posee un importante papel biológico en el proceso de fotosíntesis de las plantas, aunque no forma parte de la composición de la clorofila. El cobre contribuye a la formación de glóbulos rojos y al mantenimiento de los vasos sanguíneos, nervios, sistema inmunitario y huesos y por tanto es un oligoelemento esencial para la vida humana.​\nEl cobre se encuentra en una gran cantidad de alimentos habituales de la dieta tales como ostras, mariscos, legumbres, vísceras y nueces entre otros, además del agua potable y por lo tanto es muy raro que se produzca una deficiencia de cobre en el organismo. El desequilibrio de cobre ocasiona en el organismo una enfermedad hepática conocida como enfermedad de Wilson.​\nEl cobre es el tercer metal más utilizado en el mundo, por detrás del hierro y el aluminio. La producción mundial de cobre refinado se estimó en 15,8 Mt en el 2006, con un déficit de 10,7 % frente a la demanda mundial proyectada de 17,7 Mt.​ Los pórfidos cupríferos constituyen la principal fuente de extracción de cobre en el mundo.​",
            "https://es.wikipedia.org/wiki/Cobre"
        ],
        "appareance": "brillo metálico rojo anaranjado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Zn": {
        "name": "Zinc",
        "summary": [
            "El zinc​ (del alemán Zink), también escrito cinc,​​ es un elemento químico esencial de número atómico 30 y símbolo Zn, situado en el grupo 12 de la tabla periódica de los elementos.​",
            "https://es.wikipedia.org/wiki/Zinc"
        ],
        "appareance": "gris-plata",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ga": {
        "name": "Galio",
        "summary": [
            "El galio es un elemento químico de la tabla periódica de número atómico 31 y símbolo Ga.​​ Descubierto por el químico francés Paul Émile Lecoq de Boisbaudran en 1875,​ El galio está en el grupo 13 de la tabla periódica y es similar a los otros metales del grupo como el aluminio, el  indio y el talio.\nEl galio elemental es un metal blando y plateado en temperatura y presión estándar. En su estado líquido, se vuelve blanco plateado. Si se aplica demasiada fuerza, el galio puede fracturarse de manera concoidea. Desde su descubrimiento en 1875, el galio se ha utilizado ampliamente para hacer  aleaciones con puntos de fusión bajos. También se utiliza en semiconductores, como dopante en sustratos semiconductores.\nEl punto de fusión del galio se utiliza como punto de referencia de la temperatura. Las aleaciones de galio se utilizan en los termómetros como alternativa no tóxica y ecológica al mercurio, y pueden soportar temperaturas más altas que éste. Un punto de fusión aún más bajo de −19 grados Celsius (−2,2 °F), muy por debajo del punto de congelación del agua, se afirma para la aleación galinstano (62-95% de galio, 5-22% de  indio y 0-16% de estaño en peso), pero ese puede ser el punto de congelación con el efecto del  sobreenfriamiento.​\nEl galio no se encuentra como elemento libre en la naturaleza, sino como compuestos de galio(III) en cantidades mínimas en los minerales de zinc (como la esfalerita) y en la bauxita. El galio elemental es un líquido a temperaturas superiores a 29,76 grados Celsius (85,6 °F), y se derrite en las manos de una persona a la temperatura normal del cuerpo humano de 37 grados Celsius (98,6 °F).​\nEl galio se utiliza principalmente en electrónica. El arseniuro de galio, el principal compuesto químico del galio en la electrónica, se utiliza en circuitos de microondas, circuitos de conmutación de alta velocidad y circuitos de infrarrojos. El nitruro de galio semiconductor y el nitruro de galio-indio producen  diodos emisores de luz azules y violetas y  diodos láseres. El galio también se utiliza en la producción de granate de galio y gadolinio artificial para joyería. El galio está considerado como un elemento tecnológico crítico por la Biblioteca Nacional de Medicina de Estados Unidos y  Frontiers Media.​​\nEl galio no tiene ningún papel natural conocido en la biología. El galio(III) se comporta de manera similar a las sales férricas en los sistemas biológicos y se ha utilizado en algunas aplicaciones médicas, incluyendo productos farmacéuticos y radiofármacos.​",
            "https://es.wikipedia.org/wiki/Galio"
        ],
        "appareance": "blanco plateado",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Ge": {
        "name": "Germánio",
        "summary": [
            "El germanio (latín: Germanium) es un elemento químico con número atómico 32,  y símbolo Ge perteneciente al período 4 de la tabla periódica de los elementos.​​\nEs un metaloide blanco grisáceo, brillante, duro y quebradizo en el grupo del carbono, químicamente similar a su grupo vecino, el silicio y el estaño. El germanio puro es un semiconductor con una apariencia similar al silicio elemental. Al igual que el silicio, el germanio reacciona naturalmente y forma complejos con el oxígeno en la naturaleza.\nDebido a que rara vez aparece en alta concentración, el germanio se descubrió relativamente tarde en la historia de la química. El germanio se ubica cerca del quincuagésimo lugar en  abundancia relativa de los elementos en la corteza terrestre. En 1869, Dmitri Mendeléyev predijo su existencia y algunas de sus propiedades a partir de su posición en su tabla periódica, y llamó al elemento ekasilicio. Casi dos décadas después, en 1886, Clemens Winkler encontró el nuevo elemento junto con la plata y el azufre, en un mineral poco común llamado argirodita . Aunque el nuevo elemento se parecía un poco al arsénico y antimonio en apariencia, las proporciones de combinación en los compuestos coincidieron con las predicciones de Mendeleyev para un pariente del silicio. Winkler nombró al elemento en honor a su país, Alemania. Hoy en día, el germanio se extrae principalmente de la esfalerita (el mineral principal de zinc ), aunque el germanio también se recupera comercialmente de los minerales de plata, plomo y cobre.\nEl germanio elemental se utiliza como semiconductor en transistores y otros dispositivos electrónicos. Históricamente, la primera década de la electrónica de semiconductores se basó completamente en germanio. En la actualidad, los principales usos finales son los sistemas de fibra óptica, la óptica infrarroja , las aplicaciones de células solares y los  diodos emisores de luz (LED). Los compuestos de germanio también se utilizan para catalizadores de polimerización y recientemente han encontrado uso en la producción de nanocables. Este elemento forma una gran cantidad de compuestos de organogermanio , como el tetraetilgermanio , útiles en química organometálica. El germanio se considera un elemento crítico para la tecnología .​\nNo se cree que el germanio sea un elemento esencial para ningún organismo vivo. Se están investigando algunos compuestos orgánicos complejos de germanio como posibles productos farmacéuticos, aunque ninguno ha tenido éxito hasta ahora. Al igual que el silicio y el aluminio, los compuestos de germanio naturales tienden a ser insolubles en agua y, por lo tanto, tienen poca toxicidad oral. Sin embargo, las sales de germanio solubles sintéticas son nefrotóxicas y los compuestos de germanio sintéticos químicamente reactivos con halógenos e hidrógeno son irritantes y tóxicos.",
            "https://es.wikipedia.org/wiki/Germanio"
        ],
        "appareance": "blanco grisáceo",
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "As": {
        "name": "Arsénico",
        "summary": [
            "El arsénico es un elemento químico de la tabla periódica que pertenece al grupo de los metaloides, también llamados semimetales; se puede encontrar de diversas formas aunque, raramente, se encuentra en estado sólido.\nSe conoce desde la antigüedad y se reconoce como extremadamente tóxico. A presión atmosférica, el arsénico sublima a 613 °C.\nEs un elemento esencial para la vida y su deficiencia puede dar lugar a diversas complicaciones; sin embargo, no se conoce con precisión la función biológica.​​​ La ingesta diaria de 12 a 15 μg puede consumirse sin problemas en la dieta diaria de carnes, pescados, vegetales y cereales; siendo los peces y crustáceos los que más contenido de arsénico presentan.\nEl arsénico (del persa zarnikh, ‘oropimente amarillo’ o bien del griego arsenikón, ‘masculino’) es un elemento químico de la tabla periódica cuyo símbolo es As y el número atómico es 33. En la tabla periódica de los elementos se encuentra en el quinto grupo principal. El arsénico se presenta raramente sólido, principalmente en forma de sulfuros. Pertenece a los metaloides, ya que muestra propiedades intermedias entre los metales de transición y los no metales.\nSe conocen compuestos de arsénico desde la antigüedad, siendo extremadamente tóxicos, aunque se emplean como componentes en algunos medicamentos. El arsénico es usado para la fabricación de semiconductores y como componente de semiconductores III-V como el arseniuro de galio.\nEl arsénico es muy común en la atmósfera terrestre, en rocas y suelos, en la hidrosfera y la biosfera. Es llevado al ambiente a través de una combinación de procesos como: \n\nNaturales como la meteorización, actividad biológica, emisiones volcánicas\nAntropogénicos como la actividad minera, uso de combustibles fósiles, uso de pesticidas, herbicidas, etc.",
            "https://es.wikipedia.org/wiki/Ars%C3%A9nico"
        ],
        "appareance": "gris metalizado",
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "Se": {
        "name": "Selenio",
        "summary": [
            "El selenio es un elemento químico de la tabla periódica cuyo símbolo es Se y su número atómico 34. Pertenece a la familia de los no metales.​​",
            "https://es.wikipedia.org/wiki/Selenio"
        ],
        "appareance": "alótropos negros, rojos y grises (no representados)",
        "category": "polyatomic nonmetal",
        "phase": "Sólido",
        "category_t": "No metal poliatómico"
    },
    "Br": {
        "name": "Bromo",
        "summary": [
            "El bromo es un elemento químico de número atómico 35 situado en el grupo de los halógenos (grupo VII A) de la tabla periódica de los elementos. Su símbolo es Br.​​\nEl bromo a temperatura ambiente es un líquido rojo, volátil y denso. Su reactividad es intermedia entre el cloro y el yodo. En estado líquido es peligroso para el tejido humano y sus vapores.\nEl bromo elemental es muy reactivo y, por tanto, no se encuentra libre en la naturaleza, sino en  sales minerales cristalinas incoloras de haluro, análogas a la sal de mesa. Aunque es bastante raro en la corteza terrestre, la alta solubilidad del ion bromuro (Br-) ha provocado su acumulación en los océanos. Comercialmente, el elemento se extrae fácilmente de los estanques de evaporación de salmuera, sobre todo en Estados Unidos, Israel y China. La masa de bromo en los océanos es aproximadamente una trescientosava parte de la del cloro.\nEn condiciones normalizadas de presión y temperatura es un líquido; el único otro elemento que es líquido en estas condiciones es el mercurio. A altas temperaturas, los compuestos de  organobromo se disocian fácilmente para dar lugar a átomos de bromo libres, un proceso que detiene las reacciones químicas en cadena de los  radicales libres. Este efecto hace que los compuestos de organobromo sean útiles como retardantes del fuego, y más de la mitad del bromo que se produce cada año en el mundo se destina a este fin. La misma propiedad hace que la luz solar ultravioleta disocie los compuestos organobromados volátiles en la atmósfera para dar lugar a átomos de bromo libres, lo que provoca el agotamiento del ozono. Por ello, muchos compuestos organobromados -como el pesticida bromuro de metilo- han dejado de utilizarse. Los compuestos de bromo se siguen utilizando en los fluidos de perforación de pozos, en las películas fotográficas y como intermedio en la fabricación de productos químicos orgánicos.\nLas sales de bromuro en grandes cantidades son tóxicas por la acción de los iones de bromuro solubles, causando bromismo. Sin embargo, recientemente se ha dilucidado un claro papel biológico para el ion bromuro y el ácido hipobromoso, y ahora parece que el bromo es un oligoelemento esencial en los seres humanos. El papel de los compuestos biológicos de organobromo en la vida marina, como las algas, se conoce desde hace mucho más tiempo. Como producto farmacéutico, el ion bromuro simple (Br-) tiene efectos inhibidores sobre el sistema nervioso central, y las sales de bromuro fueron en su día un importante sedante médico, antes de ser sustituidas por fármacos de acción más corta. Conservan usos especializados como antiepilépticos.",
            "https://es.wikipedia.org/wiki/Bromo"
        ],
        "appareance": null,
        "category": "diatomic nonmetal",
        "phase": "Líquido",
        "category_t": "No metal diatómico"
    },
    "Kr": {
        "name": "Criptón",
        "summary": [
            "El kriptón o criptón​ es un elemento químico de la tabla periódica cuyo símbolo es Kr y su número atómico es 36.​​  Es un gas noble incoloro, inodoro e insípido que se encuentra en  cantidades mínimas en la atmósfera y este a menudo se utiliza con otros gases raros en  lámparas fluorescentes. Con raras excepciones, el criptón es  químicamente inerte.\nEl criptón, al igual que los demás gases nobles, se utiliza en iluminación y fotografía . La luz de criptón tiene muchas líneas espectrales, y el  plasma de criptón es útil en láseres de gas brillantes y de alta potencia como los láseres de iones de criptón y  excimer, cada uno de los cuales resuena y amplifica una sola línea espectral. El  fluoruro de criptón también constituye un útil láser medio. De 1960 a 1983, la definición oficial de metro se basó en la longitud de onda de una línea espectral de criptón-86, debido a la alta potencia y la relativa facilidad de operación de los  tubos de descarga de criptón.",
            "https://es.wikipedia.org/wiki/Kript%C3%B3n"
        ],
        "appareance": "gas incoloro, que exhibe un brillo blanquecino en un campo eléctrico alto",
        "category": "noble gas",
        "phase": "Gas",
        "category_t": "Gas noble"
    },
    "Rb": {
        "name": "Rubídio",
        "summary": [
            "El rubidio es un elemento químico de la tabla periódica cuyo símbolo es el Rb y su número atómico es 37.\nEl rubidio es un metal muy blando y de color blanco plateado del grupo de los metales alcalinos. El rubidio metálico comparte similitudes con el potasio y el cesio en cuanto a su aspecto físico, suavidad y conductividad.​ El rubidio no puede almacenarse bajo el oxígeno atmosférico, ya que se produciría una reacción altamente exotérmica, que a veces incluso provocaría el incendio del metal.​\nEl rubidio es el primer metal alcalino del grupo que tiene una densidad superior a la del  agua, por lo que | se hunde, a diferencia de los metales que están por encima de él en el grupo. El rubidio tiene un peso atómico de 85,4678. En la Tierra, el rubidio natural consta de dos isótopos: el 72 % es un isótopo estable 85Rb y el 28 % es un isótopo ligeramente radiactivo 87Rb, con una vida media de 48 800 millones de años, más del triple de la edad estimada del universo.\nLos químicos alemanes Robert Bunsen y Gustav Kirchhoff descubrieron el rubidio en 1861 mediante la técnica recién desarrollada, espectroscopia de llama. El nombre proviene de la palabra en latín rubidus, que significa rojo intenso, el color de su espectro de emisión. Los compuestos de rubidio tienen diversas aplicaciones químicas y electrónicas. El rubidio metálico se vaporiza fácilmente y tiene un rango de absorción espectral conveniente, lo que lo convierte en un objetivo frecuente para la manipulación de láseres de átomos. El rubidio no es un nutriente conocido para ningún organismos vivos. Sin embargo, los iones de rubidio tienen propiedades similares y la misma carga que los iones de potasio, y son captados y tratados activamente por las células animales de forma similar.",
            "https://es.wikipedia.org/wiki/Rubidio"
        ],
        "appareance": "gris blanco",
        "category": "alkali metal",
        "phase": "Sólido",
        "category_t": "Metal alcalino"
    },
    "Sr": {
        "name": "Estroncio",
        "summary": [
            "El estroncio es un elemento químico de la tabla periódica cuyo símbolo es Sr y su número atómico es 38.",
            "https://es.wikipedia.org/wiki/Estroncio"
        ],
        "appareance": null,
        "category": "alkaline earth metal",
        "phase": "Sólido",
        "category_t": "Metal alcalinotérreo"
    },
    "Y": {
        "name": "Itrio",
        "summary": [
            "El itrio es un elemento químico de la tabla periódica cuyo símbolo es Y y su número atómico es 39. Su peso atómico es 88,905. Es una tierra rara de transición del grupo IIIB. Es un metal plateado de transición, común en los minerales de tierras raras. Dos de sus compuestos se utilizan para hacer el color rojo de los diodos luminiscentes o ledes, usados en los visualizadores (como los televisores en color de rayos catódicos o CRT).",
            "https://es.wikipedia.org/wiki/Itrio"
        ],
        "appareance": "blanco plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Zr": {
        "name": "Circonio",
        "summary": [
            "El circonio o zirconio​ es un elemento químico de número atómico 40 y peso atómico 91.224. Situado en el grupo 4 de la tabla periódica de los elementos. Su símbolo es Zr. El nombre de circonio se toma del mineral circón, la fuente más importante de circonio, y que deriva de la palabra persa \"zargun - زرگون\", que significa \"dorado\".​\nEs un metal de transición brillante, de color blanco grisáceo, duro, resistente a la corrosión, de apariencia similar al acero. Los minerales más importantes en los que se encuentra son el circón (ZrSiO4) y la badeleyita (ZrO2), aunque debido al gran parecido entre el circonio y el hafnio (no hay otros elementos que se parezcan tanto entre sí) realmente estos minerales son mezclas de los dos; los procesos geológicos no han sido capaces de separarlos. Se utiliza sobre todo en reactores nucleares (por su baja sección de captura de neutrones). También se emplea como refractario y opacificador, como material abrasivo y, en pequeñas cantidades, como agente de aleación por su fuerte resistencia a la corrosión.",
            "https://es.wikipedia.org/wiki/Circonio"
        ],
        "appareance": "blanco plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Nb": {
        "name": "Niobio",
        "summary": [
            "El niobio es un elemento químico de número atómico 41 situado en el grupo 5 de la tabla periódica de los elementos. Se simboliza como Nb. Es un metal de transición dúctil, gris, blando y poco abundante. Se encuentra en el mineral niobita, también llamado columbita, y se utiliza en aleaciones. Se emplea principalmente aleado en aceros, a los cuales confiere una alta resistencia.",
            "https://es.wikipedia.org/wiki/Niobio"
        ],
        "appareance": "gris metalizado, azulado cuando se oxida",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Mo": {
        "name": "Molibdeno",
        "summary": [
            "El molibdeno es un elemento químico de número atómico 42 que se encuentra en el grupo 6 de la tabla periódica de los elementos y se simboliza como Mo.​\nEl molibdeno es un metal esencial desde el punto de vista biológico y se utiliza sobre todo en aceros aleados.\nEs un metal plateado; tiene el sexto punto de fusión más alto entre los elementos. El molibdeno no se encuentra como metal libre en la naturaleza, sino en varios estados de oxidación en los minerales. Industrialmente, los compuestos de molibdeno se emplean en aplicaciones de alta presión y alta temperatura, como pigmentos y catalizadores.\nLa mayoría de los compuestos de molibdeno tienen baja solubilidad en agua, pero el ion de molibdato MoO4-2 es soluble y se forma cuando los minerales que contienen molibdeno están en contacto con el oxígeno y el agua. Algunas teorías recientes sugieren que la liberación de oxígeno era importante en la eliminación de molibdeno de un mineral en una forma soluble en los océanos primitivos, donde se utiliza como catalizador de los organismos unicelulares. Esta secuencia puede haber sido importante en la historia de la vida, porque las enzimas que contienen molibdeno se convirtieron en los catalizadores más importantes utilizados por algunas bacterias para descomponer en átomos las moléculas de nitrógeno. Esto, a su vez permitió al nitrógeno impulsar biológicamente la fertilización de los océanos, y por lo tanto el desarrollo de organismos más complejos.\nAl menos 50 enzimas que contienen molibdeno son conocidas en bacterias y animales, aunque solo las enzimas de bacterias y cyanobacterias están involucradas en la fijación de nitrógeno. Debido a las diversas funciones del resto de las enzimas, el molibdeno es un elemento necesario para la vida en organismos superiores, aunque no en todas las bacterias.",
            "https://es.wikipedia.org/wiki/Molibdeno"
        ],
        "appareance": "gris metalizado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Tc": {
        "name": "Tecnecio",
        "summary": [
            "El tecnecio es el más ligero de los elementos químicos que no cuentan con isótopos estables y el primer elemento sintético que se encuentra en la tabla periódica. Su número atómico es el 43 y su símbolo es Tc. Las propiedades químicas de este metal de transición cristalino de color gris plateado son intermedias a las del renio y las del manganeso. Su isómero nuclear 99mTc, de muy corta vida y emisor de rayos gamma, se usa en medicina nuclear para efectuar una amplia variedad de pruebas diagnósticas. El 99Tc se usa como fuente de partículas beta libre de la emisión de rayos gamma. El anión pertecnetato (TcO4-) se emplea como inhibidor de corrosión anódica para aceros.​\nAntes de que fuera descubierto, muchas de las propiedades del elemento 43 fueron predichas por Dmitri Mendeleev. Mendeleev reservó un espacio en su tabla periódica para un hipotético elemento que llamó eka - manganeso. En 1937, el isótopo 97Tc se convirtió en el primer elemento producido de forma predominantemente artificial, de ahí su nombre (del griego τεχνητός, que significa «artificial»). La mayoría del tecnecio producido en la Tierra se obtiene como subproducto de la fisión del 235U en los reactores nucleares y se extrae de las varillas de combustible nuclear. Ningún isótopo del tecnecio posee un periodo de semidesintegración mayor de 4,2 millones de años (el caso concreto del 98Tc), así que su detección en gigantes rojas en 1952 ayudó a reforzar la teoría de que en las estrellas pueden generarse elementos pesados. En la Tierra, el tecnecio se encuentra en trazas detectables como producto de la fisión espontánea en minerales de uranio por acción de la captura de neutrones en menas de molibdeno.",
            "https://es.wikipedia.org/wiki/Tecnecio"
        ],
        "appareance": "metal gris brillante",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ru": {
        "name": "Rutenio",
        "summary": [
            "El rutenio es un elemento químico de número atómico 44 situado en el grupo 8 de la tabla periódica de los elementos. Su símbolo es Ru. Es un metal de transición, poco abundante, del grupo del platino.​ Se encuentra normalmente en minas de platino y se emplea como catalizador en algunas aleaciones de platino.\nEs un metal de transición raro que pertenece al grupo del platino de la tabla periódica de los elementos. Al igual que los otros metales del grupo del platino, el rutenio es inerte a la mayoría de los demás productos químicos. El científico nacido en Rusia de ascendencia báltico-alemana Karl Ernst Claus descubrió el elemento en 1844 en la Universidad Estatal de Kazan y lo nombró rutenio en honor a Rusia. El rutenio generalmente se encuentra como un componente menor de los minerales de platino; la producción anual ha aumentado de alrededor de 19 toneladas en 2009​ a unas 35,5 toneladas en 2017.​ La mayor parte del rutenio producido se utiliza en contactos eléctricos resistentes al desgaste y resistencias de película gruesa. Una aplicación menor del rutenio es en aleaciones de platino y como catalizador químico. Una nueva aplicación del rutenio es como capa protectora para  fotomáscaras ultravioletas extremas. El rutenio se encuentra generalmente en minerales con los otros metales del grupo del platino en los Montes Urales y en América del Norte y del  Sur . También se encuentran cantidades pequeñas pero comercialmente importantes en pentlandita extraída de Sudbury, Ontario y en depósitos de piroxenita en Sudáfrica.​",
            "https://es.wikipedia.org/wiki/Rutenio"
        ],
        "appareance": "blanco plateado metalizado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Rh": {
        "name": "Rodio",
        "summary": [
            "El rodio es un elemento químico de número atómico 45 situado en el grupo 9 de la tabla periódica de los elementos. Su símbolo es Rh. Es un metal de transición, poco abundante, del grupo del platino. Se encuentra normalmente en minas de platino y se emplea como catalizador en algunas aleaciones de platino.",
            "https://es.wikipedia.org/wiki/Rodio"
        ],
        "appareance": "blanco plateado metalizado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Pd": {
        "name": "Paladio",
        "summary": [
            "El paladio es un elemento químico de número atómico 46 situado en el grupo 10 de la tabla periódica de los elementos. Su símbolo es Pd. Es un metal de transición del grupo del platino, blando, dúctil, maleable y poco abundante. Se parece químicamente al platino y se extrae de algunas minas de cobre y níquel. Se emplea principalmente como catalizador y en joyería.\nEl paladio es un metal raro y brillante de color blanco plateado que fue descubierto en 1803 por William Hyde Wollaston, y lleva el nombre del asteroide Palas, el cual recibe también su nombre de la diosa Palas.\nEl paladio, junto con el platino, el rodio, el rutenio, el iridio y el osmio forma un grupo de elementos mencionados como los metales del grupo del platino, que comparten propiedades químicas similares, pero el paladio tiene el punto de fusión más bajo y es el menos denso de estos metales preciosos.\nLas propiedades únicas de paladio y otros metales del grupo del platino se tienen en cuenta para su uso generalizado. Uno de cada cuatro productos que se fabrican actualmente contiene metales del grupo del platino, o bien estos desempeñan un papel clave durante su proceso de manufactura.​ Más de la mitad de la oferta de paladio se utiliza en los convertidores catalíticos, que convierten hasta el 90 % de los gases nocivos de escape de los automóviles (hidrocarburos, monóxido de carbono y óxido de nitrógeno) en sustancias menos nocivas (nitrógeno, dióxido de carbono y vapor de agua).\nEl paladio se encuentra en muchos productos electrónicos como computadoras, teléfonos móviles, condensadores de múltiples capas de cerámica, revestimiento de componentes de baja tensión, contactos eléctricos y televisores SED/OLED/LCD. El paladio se usa también en odontología, medicina, purificación de hidrógeno, aplicaciones químicas, y en el tratamiento de aguas subterráneas. El paladio desempeña un papel clave en la tecnología utilizada para las pilas de combustible, que combina hidrógeno y oxígeno para producir electricidad, calor y agua.\nLos depósitos de mineral de paladio y otros metales del grupo del platino son raros, y los yacimientos más extensos se ubican en Sudáfrica, Estados Unidos, Canadá, y Rusia. Además de la minería, el reciclaje es también una fuente de paladio.",
            "https://es.wikipedia.org/wiki/Paladio"
        ],
        "appareance": "blanco plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ag": {
        "name": "Plata",
        "summary": [
            "La plata es un elemento químico de número atómico 47 situado en el grupo 11 de la tabla periódica de los elementos. Su símbolo es Ag (procede del latín argentum, “blanco”, “albo” o “brillante”). Es un metal noble, de transición, de color blanco brillante, blando, dúctil y maleable.\nEn la naturaleza se encuentra como parte de distintos minerales (generalmente en forma de sulfuro) o como plata libre. Es poco común  en la naturaleza, de la que representa una parte en mil de corteza terrestre. La mayor parte de su producción se obtiene como subproducto del tratamiento de las minas de cobre, zinc, plomo y oro.",
            "https://es.wikipedia.org/wiki/Plata"
        ],
        "appareance": "metal blanco brillante",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Cd": {
        "name": "Cadmio",
        "summary": [
            "El cadmio es un elemento químico de número atómico 48 situado en el grupo 12 de la tabla periódica de los elementos. Su símbolo es Cd. Es un metal pesado, blando, blanco azulado, relativamente poco abundante. Es uno de los metales más tóxicos. Normalmente se encuentra en minas de zinc y se emplea especialmente en pilas.",
            "https://es.wikipedia.org/wiki/Cadmio"
        ],
        "appareance": "gris azulado plateado metalizado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "In": {
        "name": "Indio",
        "summary": [
            "El indio es un elemento químico de número atómico 49 situado en el grupo 13 y el período 5 de la tabla periódica de los elementos. Su símbolo es In. Es un metal poco abundante, maleable, fácilmente fundible, químicamente similar al aluminio y al galio, pero más parecido al zinc (de hecho, la principal fuente de obtención de este metal es a partir de los minerales de zinc). Su principal aplicación está en las pantallas táctiles, en forma de óxido de indio y de estaño.​\n\n",
            "https://es.wikipedia.org/wiki/Indio_(elemento)"
        ],
        "appareance": "gris plateado brillante",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Sn": {
        "name": "Estaño",
        "summary": [
            "El estaño es un elemento químico de símbolo Sn (del latín stannum) y número atómico 50. Está situado en el grupo 14 de la tabla periódica de los elementos. Se conocen 10 isótopos estables. Su principal mena es la casiterita.",
            "https://es.wikipedia.org/wiki/Esta%C3%B1o"
        ],
        "appareance": "blanco plateado (beta, β) o gris (alfa, α)",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Sb": {
        "name": "Antimonio",
        "summary": [
            "El antimonio es un elemento químico que forma parte del grupo de los metaloides de número atómico 51 situado en el grupo 15 de la tabla periódica de los elementos. Su nombre y abreviatura (Sb) procede de estibio, término hoy ya en desuso, que a su vez procede del latín stibium (\"Banco de arena gris brillante\").​ Su principal mena es la estibina.\nEste elemento semimetálico tiene cuatro formas alotrópicas. En su forma estable es un metal blanco azulado. El antimonio negro y el amarillo son formas no metálicas inestables. Principalmente se emplea en aleaciones metálicas y algunos de sus compuestos para dar resistencia contra el fuego, en pinturas, cerámicas, esmaltes, vulcanización del caucho y fuegos artificiales.",
            "https://es.wikipedia.org/wiki/Antimonio"
        ],
        "appareance": "gris plateado brillante",
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "Te": {
        "name": "Teluro",
        "summary": [
            "El teatro (del griego: θέατρον, théatron o «lugar para contemplar» derivado de θεάομαι, theáomai o «mirar»)​ es la rama de las artes escénicas relacionada con la actuación. Representa historias actuadas frente a los espectadores o frente a una cámara usando una combinación de discurso, gestos, escenografía, música, sonido y espectáculo.\nTambién se entiende como «teatro» el género literario que comprende las obras de teatro representadas ante un público o para ser grabadas y reproducidas en el cine, así como a la edificación donde se presentan tradicionalmente dichas obras o grabaciones. En adición a la narrativa común, el estilo de diálogo, el teatro también toma otras formas como la ópera, el ballet, el cine, la ópera china o la pantomima.\nEl Día Mundial del Teatro se celebra desde 1961.​ Específicamente esta fecha se celebra el 27 de marzo de cada año, definido por el Instituto Internacional del Teatro, razón para mostrar lo que representa el teatro a nivel mundial para la cultura.",
            "https://es.wikipedia.org/wiki/Teatro"
        ],
        "appareance": null,
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "I": {
        "name": "Yodo",
        "summary": [
            "El yodo o iodo​ es un elemento químico de número atómico 53 situado en el grupo de los halógenos (grupo 17) de la tabla periódica de los elementos. Su símbolo es I (del griego ιώδης, iodes, \"violeta\"). Es un no metal debido a que no es un buen conductor del calor ni de la electricidad.\nEste elemento puede encontrarse en forma molecular como yodo diatómico.\nEs un oligoelemento y se emplea principalmente en medicina, fotografía y como colorante. Químicamente, el yodo es el halógeno menos reactivo y electronegativo. Como con todos los otros halógenos (miembros del Grupo XVII en la tabla periódica), el yodo forma moléculas diatómicas y por ello forma el diyodo de fórmula molecular I2.",
            "https://es.wikipedia.org/wiki/Yodo"
        ],
        "appareance": "gris metálico brillante, violeta como un gas",
        "category": "diatomic nonmetal",
        "phase": "Sólido",
        "category_t": "No metal diatómico"
    },
    "Xe": {
        "name": "Xenón",
        "summary": [
            "El xenón es un elemento químico de la tabla periódica cuyo símbolo es Xe y su número atómico el 54. Gas noble inodoro, muy pesado, incoloro, el xenón está presente en la atmósfera terrestre solo en trazas y fue parte del primer compuesto de gas noble sintetizado.\n\n",
            "https://es.wikipedia.org/wiki/Xen%C3%B3n"
        ],
        "appareance": "gas incoloro, que exhibe un resplandor azul cuando se coloca en un campo eléctrico de alto voltaje",
        "category": "noble gas",
        "phase": "Gas",
        "category_t": "Gas noble"
    },
    "Cs": {
        "name": "Cesio",
        "summary": [
            "El cesio es el elemento químico con número atómico 55 y peso atómico de 132,905 u. Su símbolo es Cs, y es el segundo más pesado de los metales alcalinos en el grupo IA de la tabla periódica, después del francio (hasta febrero de 2007); se encuentra en componentes no orgánicos.\n\n",
            "https://es.wikipedia.org/wiki/Cesio"
        ],
        "appareance": "oro plateado",
        "category": "alkali metal",
        "phase": "Sólido",
        "category_t": "Metal alcalino"
    },
    "Ba": {
        "name": "Bario",
        "summary": [
            "El bario es un elemento químico de la tabla periódica cuyo símbolo es Ba y su número atómico es 56. \nMetal alcalinotérreo, el bario es el 18.º elemento más común, ocupando una parte de 2000 de la corteza terrestre. Su masa atómica es 137,34. Su punto de fusión está a 725 °C, su punto de ebullición a 1.640 °C, y su densidad relativa es 3,5. Su principal mena es la baritina.",
            "https://es.wikipedia.org/wiki/Bario"
        ],
        "appareance": null,
        "category": "alkaline earth metal",
        "phase": "Sólido",
        "category_t": "Metal alcalinotérreo"
    },
    "La": {
        "name": "Lantano",
        "summary": [
            "El lantano es un elemento químico de la tabla periódica cuyo símbolo es La y su número atómico es 57.\nEs el primer elemento de la serie de los lantánidos.",
            "https://es.wikipedia.org/wiki/Lantano"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Ce": {
        "name": "Cério",
        "summary": [
            "El cerio es un mineral y elemento químico de símbolo Ce  y número atómico de 58.  Es uno de los 14 elementos químicos que siguen al lantano en la tabla periódica, denominados por ello lantánidos. El cerio está situado entre el lantano y el praseodimio. \nDe color gris metálico similar al hierro, dúctil, se oxida fácilmente al contacto con el aire y se torna pardo rojizo. El cerio es el más abundante de los elementos de las tierras raras, su abundancia representa solo el 0,0046% en peso de la corteza terrestre, donde aparece disperso en diversos minerales, como la cerita, bastnasita y monacita.​ Existen numerosas aplicaciones comerciales del cerio. Entre estos usos se incluyen catalizadores, aditivos para el combustible para reducir la contaminación ambiental y a los vidrios y esmaltes para cambiar sus colores. El óxido de cerio es un componente importante de los polvos utilizados para pulir vidrios y fósforos utilizados en pantallas y lámparas fluorescentes. Es utilizado también en la \"piedra\" o \"yesca\" de los encendedores (aleación ferrocerio).\nEl cerio fue el primero de los lantánidos en ser descubierto, en Bastnäs, Suecia, por Jöns Jakob Berzelius y Wilhelm Hisinger en 1803, e independientemente por Martin Heinrich Klaproth en Alemania en el mismo año. En 1839, Carl Gustaf Mosander fue el primero en aislar el metal. En la actualidad, el cerio y sus compuestos tienen diversos usos: por ejemplo, el óxido de cerio(IV) se utiliza para pulir el vidrio y es una parte importante de los convertidores catalíticos. El cerio metálico se utiliza en los encendedores de ferrocerio por sus propiedades pirofóricas. El fósforo YAG dopado con cerio se utiliza junto con los diodos emisores de luz azules para producir luz blanca en la mayoría de las fuentes de luz LED blancas comerciales.\n\n",
            "https://es.wikipedia.org/wiki/Cerio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Pr": {
        "name": "Praseodimio",
        "summary": [
            "El praseodimio es un elemento químico de la tabla periódica cuyo símbolo es Pr y su número atómico es 59. Es parte del grupo de tierras raras. Fue descubierto en 1885 por el químico austríaco Carl Auer von Welsbach.",
            "https://es.wikipedia.org/wiki/Praseodimio"
        ],
        "appareance": "blanco grisáceo",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Nd": {
        "name": "Neodímio",
        "summary": [
            "El neodimio es un elemento químico cuyo símbolo es Nd y su número atómico es 60. \nEs el cuarto miembro de la serie de los lantánidos y se considera uno de los metales de tierras raras. \nA la temperatura ambiente, se encuentra en estado sólido. Es un metal duro, ligeramente maleable, plateado, que se empaña rápidamente en el aire y la humedad. Cuando se oxida, el neodimio reacciona rápidamente para producir compuestos de color rosa, púrpura/azul y amarillo en los estados de oxidación +2, +3 y +4. Generalmente se considera que tiene uno de los espectro más complejos de los elementos.​ El neodimio fue descubierto en 1885 por el químico austriaco Carl Auer von Welsbach, que también descubrió el praseodimio. Está presente en cantidades significativas en los minerales monacita y bastnasita. El neodimio no se encuentra de forma natural en forma metálica o sin mezclar con otros lantánidos, y suele refinarse para su uso general. El neodimio es bastante común -aproximadamente tan común como el cobalto, el níquel o el cobre- y está ampliamente distribuido en la corteza de la Tierra.​ La mayor parte del neodimio comercial del mundo se extrae en China, al igual que muchos otros metales de tierras raras.\nLos compuestos de neodimio se utilizaron comercialmente por primera vez como tintes de vidrio en 1927 y siguen siendo un aditivo popular. El color de los compuestos de neodimio proviene del ion Nd3+ y suele ser de color púrpura rojizo, pero cambia con el tipo de iluminación, debido a la interacción de las bandas de absorción de luz nítidas del neodimio con la luz ambiental. enriquecido con las nítidas bandas de emisión visibles de mercurio, europio trivalente o terbio. Los vidrios dopados con neodimio se utilizan en láseres que emiten infrarrojos con longitudes de onda entre 1047 y 1062 nanómetros. Estos láseres se han utilizado en aplicaciones de potencia extremadamente alta, como experimentos de fusión por confinamiento inercial. El neodimio también se usa con varios otros cristales sustrato, como el granate de itrio y aluminio en el láser Nd:YAG.\nEl neodimio se usa en las aleaciones que se usan para fabricar imán de neodimio de alta resistencia, un tipo de poderosos imanes permanentes.​ Estos imanes se utilizan ampliamente en productos como micrófonos, parlantes profesionales, auriculares de oído, motores eléctricos de corriente continua de alto rendimiento para aficionados y discos duros de computadora, donde se requiere una masa (o volumen) de imán bajo o campos magnéticos fuertes. Los imanes de neodimio de mayor tamaño se utilizan en motores eléctricos con una elevada relación potencia-peso (por ejemplo, en coches híbridos) y generadores (por ejemplo, aviones  y generadores eléctricos de turbinas eólicas.​\n\n",
            "https://es.wikipedia.org/wiki/Neodimio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Pm": {
        "name": "Prometio",
        "summary": [
            "El prometio es un elemento químico de la tabla periódica cuyo símbolo es Pm y su número atómico es 61. Algún tiempo se le denominó ilinio (por Illinois). Aunque, tras la observación de ciertas líneas espectrales, algunos científicos han reclamado haber descubierto este elemento en la naturaleza, nadie ha podido aislarlo de sustancias naturales.",
            "https://es.wikipedia.org/wiki/Prometio"
        ],
        "appareance": "metálico",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Sm": {
        "name": "Samário",
        "summary": [
            "El samario es un elemento químico de símbolo Sm y número atómico 62.  Presenta una estructura cristalina romboedral, una masa atómica de 150,35 y una densidad de 7,35 g/cm³.\nAunque clasificado como un elemento de tierras raras, el samario es el 40º elemento más abundante en la corteza terrestre y más común que  metales tales como el estaño. El samario se presenta en una concentración de hasta el 2,8 % en varios minerales, incluidos cerita, gadolinita, samarskita, monacita y bastnäsita, siendo las dos últimas las fuentes comerciales más comunes del elemento. Estos minerales se encuentran principalmente en China, Estados Unidos, Brasil, India, Sri Lanka y Australia; China es, con mucho, el líder mundial en la extracción y producción de samario.​\nEl principal uso comercial del samario es en los imanes de samario-cobalto, que tienen una magnetización permanente solo superada por los imanes de neodimio; sin embargo, los compuestos de samario pueden soportar temperaturas significativamente más altas, por encima de los 700 grados Celsius (1292,0 °F), sin perder sus propiedades magnéticas, debido al punto de Curie más alto de la aleación. El radioisótopo samario-153 es el componente activo del fármaco samario (153Sm) lexidronam (Quadramet), que se utiliza para eliminar células cancerosas en el cáncer de pulmón, cáncer de próstata, cáncer de mama y osteosarcoma. Otro isótopo, el samario-149, es un fuerte absorbente de neutrones y, por lo tanto, se agrega a las barras de control de los reactores nucleares. También se forma como producto de desintegración durante el funcionamiento de un reactor nuclear y es uno de los factores importantes que se tienen en cuenta en el diseño y funcionamiento del mismo. Otros usos del samario son la catálisis de las reacciones químicas, la datación radiactiva y el láser de rayos X.\n\n",
            "https://es.wikipedia.org/wiki/Samario"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Eu": {
        "name": "Európio",
        "summary": [
            "El europio es un elemento químico de la tabla periódica cuyo símbolo es Eu y su número atómico es 63.\nFue descubierto en 1890 por Paul Emile Lecoq de Boisbaudran y aislado por primera vez por Eugène Demarçay, quien le dio su actual nombre, en 1901. Debe su nombre al continente europeo.",
            "https://es.wikipedia.org/wiki/Europio"
        ],
        "appareance": null,
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Gd": {
        "name": "Gadolínio",
        "summary": [
            "El gadolinio es un elemento químico de la tabla periódica cuyo símbolo es Gd y cuyo número atómico es 64. Es un metal raro de color blanco plateado, es maleable y dúctil. Solo se encuentra en la naturaleza de forma combinada (sal).\nPuesto que la temperatura de Curie del gadolinio es 292 K (18,85 °C) su magnetismo dependerá de la temperatura ambiente. Por encima de dicha temperatura será paramagnético, y ferromagnético por debajo.",
            "https://es.wikipedia.org/wiki/Gadolinio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Tb": {
        "name": "Térbio",
        "summary": [
            "El terbio es un elemento químico de la tabla periódica cuyo símbolo es Tb, sólido metálico de color blanco y brillo plateado. Su número atómico es 65, con una masa atómica de 158,9.\nTiene una densidad de 8,3 g/cm³. Con un punto de fusión de 1.360 °C y un punto de ebullición de 3.041 °C. Es un metal de transición interna de la familia de los lantánidos del Sistema Periódico. Se encuentra habitualmente como óxido en las tierras raras. Forma sales trivalentes de color blanco cuyas soluciones son incoloras.\nSu concentración en la corteza terrestre es de 0,09 ppm.",
            "https://es.wikipedia.org/wiki/Terbio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Dy": {
        "name": "Disprósio",
        "summary": [
            "El disprosio es un elemento químico cuyo símbolo es Dy y su número atómico es 66. Es un metal de transición de color blanco plata, incluido en el grupo de los lantánidos o tierras raras. Fue identificado por primera vez en 1886 por Paul Émile Lecoq de Boisbaudran, pero no fue posible obtener una muestra pura hasta la década de 1950, con el método de intercambio iónico. En la naturaleza el disprosio se encuentra formado por 7 isótopos, y no existe en la corteza terrestre en forma aislada sino en compuestos junto con otros lantánidos.",
            "https://es.wikipedia.org/wiki/Disprosio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Ho": {
        "name": "Hólmio",
        "summary": [
            "El holmio es un elemento químico de la tabla periódica cuyo símbolo es Ho y su número atómico es 67. Es un metal relativamente blando, plateado, bastante resistente a la corrosión y maleable. Como muchos otros lantánidos, el holmio es demasiado reactivo para encontrarse en forma nativa, ya que el holmio puro forma lentamente una capa de óxido amarillento cuando se expone al aire. Cuando está aislado, el holmio es relativamente estable en aire seco a temperatura ambiente. Sin embargo, reacciona con el agua y se corroe fácilmente, y también arde en el aire cuando se calienta.\nEn la naturaleza, el holmio se encuentra junto con otros metales de tierras raras (como el tulio). Es un lantánido relativamente raro, que constituye 1,4 partes por millón de la corteza terrestre, una abundancia similar a la del wolframio. El holmio fue descubierto a través de su aislamiento por el químico sueco Per Theodor Cleve e independientemente por Jacques-Louis Soret y Marc Delafontaine, que lo observaron espectroscópicamente en 1878. Su óxido fue aislado por primera vez de minerales de tierras raras por Cleve en 1878. El nombre del elemento proviene de Holmia, el nombre latino de la ciudad de Estocolmo.​​​\nComo muchos otros lantánidos, el holmio se encuentra en los minerales monacita y gadolinita y suele extraerse comercialmente de la monacita mediante técnicas de intercambio iónico. Sus compuestos en la naturaleza y en casi toda la química de laboratorio son trivalentes oxidados, conteniendo iones Ho(III). Los iones de holmio trivalentes tienen propiedades fluorescentes similares a las de muchos otros iones de tierras raras (al tiempo que producen su propio conjunto de líneas luminosas de emisión únicas), por lo que se utilizan de la misma manera que otras tierras raras en ciertas aplicaciones de láser y de colorantes de vidrio.\nEl holmio tiene la mayor permeabilidad magnética y saturación magnética de todos los elementos, por lo que se utiliza para los polos de los imanes más potentes. Dado que el holmio absorbe fuertemente los neutrones, también se utiliza como veneno quemable en los reactores nucleares.",
            "https://es.wikipedia.org/wiki/Holmio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Er": {
        "name": "Érbio",
        "summary": [
            "El erbio es un elemento químico de la tabla periódica cuyo símbolo es Er y su número atómico es 68. El erbio es un elemento un tanto raro de color plateado perteneciente a los lantánidos y que aparece asociado a otros lantánidos en el mineral gadolinita procedente de Ytterby (Suecia).",
            "https://es.wikipedia.org/wiki/Erbio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Tm": {
        "name": "Túlio",
        "summary": [
            "El tulio es un elemento químico de la tabla periódica cuyo símbolo es Tm y su número atómico es 69.\nFue descubierto por Per Teodor Cleve en Suecia en el año 1879. Su nombre procede del antiguo nombre griego de Escandinavia en latín, Thulium.​\nEl Tulio es el menos abundante de los lantánidos (el prometio es menos abundante que el Tulio, pero no se lo encuentra naturalmente en la Tierra). Es un metal blando, con un lustre gris plateado brillante. A pesar de su alto precio y escasez, el tulio es utilizado como fuente de radiación en los equipos de rayos X portátiles y láseres de estado sólido.",
            "https://es.wikipedia.org/wiki/Tulio"
        ],
        "appareance": "gris plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Yb": {
        "name": "Itérbio",
        "summary": [
            "El iterbio es un elemento químico de la tabla periódica que tiene el símbolo Yb y el número atómico 70. El iterbio es un elemento metálico plateado blando, una tierra rara de la serie de los lantánidos que se halla en la gadolinita, la monazita y el xenotimo. El iterbio se asocia a veces con el itrio u otros elementos relacionados y se usa en algunos aceros. El iterbio natural es una mezcla de siete isótopos estables.",
            "https://es.wikipedia.org/wiki/Iterbio"
        ],
        "appareance": null,
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Lu": {
        "name": "Lutécio",
        "summary": [
            "El lutecio es un elemento químico, de número atómico 71, cuyo símbolo químico es Lu. A pesar de ser uno de los elementos del bloque d, con frecuencia aparece incluido entre los lantánidos (tierras raras), ya que con estos comparte muchas propiedades. De todos ellos es el elemento más difícil de aislar, lo cual justifica su carestía y los relativamente pocos usos que se le han encontrado.",
            "https://es.wikipedia.org/wiki/Lutecio"
        ],
        "appareance": "blanco plateado",
        "category": "lanthanide",
        "phase": "Sólido",
        "category_t": "Lantánido"
    },
    "Hf": {
        "name": "Hafnio",
        "summary": [
            "El hafnio es un elemento químico de número atómico 72 que se encuentra en el grupo 4 de la tabla periódica de los elementos y se simboliza como Hf.\nEs un metal de transición, brillante, gris-plateado, químicamente muy parecido al circonio, encontrándose en los mismos minerales y compuestos, y siendo difícil separarlos. Se usa en aleaciones con wolframio en filamentos y en electrodos. También se utiliza como material de barras de control de reactores nucleares debido a su capacidad de absorción de neutrones. Recientemente, se ha convertido en el material utilizado para fabricar los transistores de los procesadores de la conocida marca Intel.\n\n",
            "https://es.wikipedia.org/wiki/Hafnio"
        ],
        "appareance": "gris acero",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ta": {
        "name": "Tántalo",
        "summary": [
            "El tántalo,​ anteriormente también conocido como tantalio,​​ es un elemento químico de número atómico 73, que se sitúa en el grupo 5 de la tabla periódica de los elementos. Su símbolo es Ta. Se trata de un metal de transición raro, azul grisáceo, duro, que presenta brillo metálico y resiste muy bien la corrosión. Se encuentra en el mineral tantalita. Es fisiológicamente inerte, por lo que entre sus variadas aplicaciones, se puede emplear para la fabricación de instrumentos quirúrgicos y en implantes.\nEl tántalo es una elección razonable cuando se requiere una alta resistencia a la corrosión. Aunque el tántalo no sea un metal noble, es comparable a estos en lo que respecta a la resistencia química. Además, el tántalo es muy fácil de conformar, incluso netamente por debajo de la temperatura ambiente, a pesar de su estructura cristalina cúbica centrada en el espacio. La resistencia a la corrosión del tántalo lo convierte en un material valioso en un gran número de aplicaciones químicas. Este material «inflexible» se utiliza, por ejemplo, para producir intercambiadores de calor para el sector de la construcción de aparatos, carros de carga para la construcción de hornos, implantes para la tecnología médica y componentes de capacitores para la industria electrónica.\n\n",
            "https://es.wikipedia.org/wiki/T%C3%A1ntalo_(elemento)"
        ],
        "appareance": "gris azul",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "W": {
        "name": "Wolframio",
        "summary": [
            "El tungsteno o wolframio,​ también conocido como wólfram​​ o volframio,​ es un elemento químico de número atómico 74 que se encuentra en el grupo 6 de la tabla periódica de los elementos. Su símbolo es W. \nEs un metal escaso en la corteza terrestre, pero se encuentra en determinados minerales en forma de óxidos o sales. Es de color gris acerado, muy duro y denso, y tiene el punto de fusión y el punto de ebullición más alto de todos los elementos conocidos.​ Se usa en la fabricación de aparejos de pesca, en los filamentos de las lámparas incandescentes, en electrodos no consumibles de soldaduras, en resistencias eléctricas y, aleado con el acero, en la fabricación de aceros especiales.\nSu variedad de carburo de wolframio sinterizado se emplea para fabricar herramientas de corte. Esta variedad absorbe más del 60 % de la demanda mundial de wolframio.\nEl wolframio es un material estratégico y ha estado en la lista de productos más codiciados desde la Segunda Guerra Mundial.\nPor ejemplo, el gobierno de Estados Unidos mantiene unas reservas nacionales de seis meses junto con otros productos considerados de primera necesidad para su supervivencia.​",
            "https://es.wikipedia.org/wiki/Tungsteno"
        ],
        "appareance": "blanco grisáceo, brillante",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Re": {
        "name": "Renio",
        "summary": [
            "El renio —de Rhenus, nombre latino del Rin— es un elemento químico, de número atómico 75, que se encuentra en el grupo 7 de la tabla periódica de los elementos y cuyo símbolo es Re, descubierto en 1925 por tres científicos alemanes. Es un metal de transición de color blanco-plata, sólido, refractario y resistente a la corrosión, muy utilizado en joyería y como catalizador. Sus propiedades químicas son muy parecidas a las del manganeso, es muy escaso en la corteza terrestre y se obtiene principalmente a partir de minerales de molibdeno.\nExisten 35 isótopos y 26 radioisótopos de este elemento, de los cuales los más estables son el 185Re y el 187Re. Los principales yacimientos de renio se encuentran en América y Asia, destacando los de Chile y Kazajistán.",
            "https://es.wikipedia.org/wiki/Renio"
        ],
        "appareance": "plateado-grisáceo",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Os": {
        "name": "Osmio",
        "summary": [
            "El osmio es un elemento químico de número atómico 76 que se encuentra en el grupo 8 de la tabla periódica de los elementos. Su símbolo es Os.\nSe trata de un metal de transición blanco grisáceo, frágil y sólido. Se clasifica dentro del grupo del platino, y se emplea en algunas aleaciones con platino e iridio. Se encuentra aleado en menas de platino y su tetróxido, OsO4.​ El osmio es el elemento natural más pesado a igual volumen (es decir, más denso) que existe, con una densidad de 22.59 g/cm³ y masa atómica de 190.23\nSe emplea en síntesis orgánica (como oxidante) y en el proceso de tinción de tejidos (como fijador) para su observación mediante microscopía electrónica, y en otras técnicas biomédicas. Las aleaciones de osmio se emplean en contactos eléctricos, puntas de bolígrafos y otras aplicaciones en las que es necesaria una gran dureza y durabilidad.​\nEl osmio fue descubierto en 1803 por Smithson Tennant, a partir del residuo que quedaba al disolver platino nativo en agua regia. Es un elemento muy escaso en la naturaleza y que se halla en la corteza terrestre en una concentración de 0.0015 ppm. Previamente, los químicos franceses Antoine-François de Fourcroy y  Louis Nicolas Vauquelin identificaron un material en el residuo del platino, al que llamaron ptène, pero no pudieron caracterizarlo correctamente al no contar con una cantidad suficiente para aislarlo.​",
            "https://es.wikipedia.org/wiki/Osmio"
        ],
        "appareance": "tono plateado, azul",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Ir": {
        "name": "Iridio",
        "summary": [
            "El iridio es un elemento químico de número atómico 77 que se sitúa en el grupo 9 de la tabla periódica. Su símbolo es Ir. Se trata de un metal de transición, del grupo del platino, duro, frágil, pesado, de color blanco plateado. Es el segundo elemento más denso (después del osmio) y es el elemento más resistente a la corrosión, incluso a temperaturas tan altas como 2000 °C. Solo algunos halógenos y sales fundidas son corrosivas para el iridio en estado sólido. El iridio en polvo es mucho más reactivo y puede llegar a ser inflamable.​\nFue descubierto en 1803 entre las impurezas insolubles del platino natural. Smithson Tennant, el primer descubridor, llamó al metal iridio en honor a la diosa Iris, la personificación del arcoíris, debido a los diversos y llamativos colores de sus sales. El iridio es uno de los elementos más raros en la corteza terrestre, con una extracción y consumo anual de tan solo tres toneladas. El 191Ir y el 193Ir son los dos isótopos naturales del iridio y también sus únicos isótopos estables; el 193Ir es el más abundante de los dos.​\nLos compuestos de iridio más importantes son las sales y ácidos que forma junto con el cloro, aunque el iridio también forma una serie de compuestos organometálicos, utilizados en la catálisis industrial y en investigación. El iridio metálico es usado cuando se necesita alta resistencia a la corrosión a altas temperaturas,​ como en las bujías de gama alta,​ crisoles para la recristalización de los semiconductores a altas temperaturas, y los electrodos​ para la producción de cloro mediante el proceso de cloro-álcali. Los radioisótopos de iridio se usan en algunos generadores de radioisótopos.\nEl iridio se encuentra en meteoritos en una abundancia mucho mayor que en la corteza terrestre.​ Por esta razón, la abundancia inusualmente alta de iridio en la capa de arcilla en el límite Cretáceo-Paleógeno dio lugar a la hipótesis de Álvarez de que el impacto de un objeto extraterrestre masivo causó la extinción de los dinosaurios y muchas otras especies hace 65 millones de años.​ Del mismo modo, una anomalía de iridio en muestras de núcleos del Océano Pacífico sugirió el impacto Eltanin de hace aproximadamente 2,5 millones de años.\nEl iridio también se emplea en aleaciones de alta resistencia que pueden soportar altas temperaturas.​ Es un elemento poco abundante y se encuentra en la naturaleza en aleaciones con platino y osmio.​ Se emplea en contactos eléctricos, aparatos que trabajan a altas temperaturas, y como agente endurecedor del platino.​​",
            "https://es.wikipedia.org/wiki/Iridio"
        ],
        "appareance": "blanco plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Pt": {
        "name": "Platino",
        "summary": [
            "El platino es un elemento químico de número atómico 78, situado en el grupo 10 de la tabla periódica de los elementos. Su símbolo es Pt. Se trata de un metal de transición blanco grisáceo, precioso, pesado, maleable y dúctil. Es resistente a la corrosión y se encuentra en distintos minerales, frecuentemente junto con níquel y cobre; también se puede encontrar como metal. Se emplea en joyería, equipamiento de laboratorio, contactos eléctricos, empastes y catalizadores de automóviles.",
            "https://es.wikipedia.org/wiki/Platino"
        ],
        "appareance": "blanco plateado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Au": {
        "name": "Oro",
        "summary": [
            "El oro es un elemento químico cuyo número atómico es 79. Está ubicado en el grupo 11 de la tabla periódica. Es un metal precioso blando de color amarillo dorado. Su símbolo es Au (del latín aurum, ‘brillante amanecer’). Además, es uno de los metales más apreciados en joyería por sus propiedades físicas, al tener baja alterabilidad, ser muy maleable, dúctil y brillante, y valorado por su rareza, al ser un metal difícil de encontrar en la naturaleza.\nEs un metal de transición blando, brillante, amarillo, pesado, maleable y dúctil. El oro no reacciona con la mayoría de los productos químicos, pero es sensible y soluble al cianuro, al mercurio, al agua regia, al cloro y a la lejía. Este metal se encuentra normalmente en estado puro, en forma de pepitas y depósitos aluviales. Es un elemento que se crea gracias a las condiciones extremas en el núcleo colapsante de las supernovas. Cuando la reacción de una fusión nuclear cesa, las capas superiores de la estrella se desploman sobre el núcleo estelar, comprimiendo y calentando la materia hasta el punto de que los núcleos más ligeros, como por ejemplo el hierro, se fusionan para dar lugar a los metales más pesados (uranio, oro, etc.). Un estudio sugiere que el oro del planeta provino de la colisión de estrellas de neutrones.​ \nLos depósitos primarios de oro en la corteza se forman a partir de gases y líquidos muy calientes, metasomáticos, que se elevan desde el interior de la Tierra, los cuales se trasladan a la superficie a través de fallas de la corteza terrestre.​\nEn heráldica, representa todo poder económico y es símbolo de vanidad.",
            "https://es.wikipedia.org/wiki/Oro"
        ],
        "appareance": "amarillo metalizado",
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Hg": {
        "name": "Mercurio",
        "summary": [
            "El mercurio es un elemento químico con el símbolo Hg y número atómico 80. En la literatura antigua era designado comúnmente como plata líquida y también como azogue  o hidrargirio.​ Elemento de aspecto plateado, metal pesado perteneciente al bloque D de la tabla periódica, el mercurio es el único elemento metálico líquido en condiciones estándar de laboratorio; el único otro elemento que es líquido bajo estas condiciones es el bromo (un no metal), aunque otros metales como el cesio, el galio, y el rubidio se funden a temperaturas ligeramente superiores.\nEl mercurio aparece en depósitos en todo el mundo, principalmente como cinabrio (sulfuro de mercurio). El pigmento rojo denominado bermellón se obtiene triturando cinabrio natural o sulfuro de mercurio obtenido por síntesis.\nEl mercurio se usa en termómetros, barómetros, manómetros, esfigmomanómetros, algunos tipos de válvulas como las bombas de vacío, los interruptores de mercurio, las lámparas fluorescentes y otros dispositivos, a pesar de que la preocupación sobre la toxicidad del elemento ha llevado a los termómetros y tensiómetros de mercurio a ser eliminados en gran medida en entornos clínicos en favor de otras alternativas, como los termómetros de vidrio que utilizan alcohol o galinstano, los termistores o los instrumentos electrónicos basados en la medición de la radiación infrarroja. Del mismo modo, manómetros mecánicos y sensores de calibradores de tensión electrónicos han sustituido a los esfigmomanómetros de mercurio. El mercurio se mantiene en uso en aplicaciones de investigación científica y en amalgamas odontológicas, todavía utilizadas en algunos países. También se utiliza en las luces fluorescentes, en las que la electricidad que atraviesa una lámpara conteniendo vapor de mercurio a baja presión produce radiación ultravioleta de onda corta, que a su vez provoca la fluorescencia del fósforo que recubre el tubo, produciendo luz visible.\nEl envenenamiento por mercurio puede resultar de la exposición a las formas solubles en agua del mercurio (como el cloruro mercúrico o el metilmercurio), por la inhalación de vapor de mercurio, o por la ingestión de cualquiera de sus formas.",
            "https://es.wikipedia.org/wiki/Mercurio_(elemento)"
        ],
        "appareance": "plateado",
        "category": "transition metal",
        "phase": "Líquido",
        "category_t": "Metal de transición"
    },
    "Tl": {
        "name": "Talio",
        "summary": [
            "El talio es un elemento químico de la tabla periódica cuyo símbolo es Tl y su número atómico es 81. Este metal del bloque p gris, blando y maleable es parecido al estaño, pero se decolora expuesto al aire. Es muy tóxico y se ha empleado como raticida e insecticida, pero este uso ha sido disminuido o eliminado en muchos países debido a sus posibles efectos cancerígenos. También se emplea en detectores infrarrojos. El talio puro es un metal de color blanco azulado que se encuentra en pequeñas cantidades en la corteza terrestre. En el pasado, el talio se obtenía como subproducto de la fundición de otros metales. Actualmente, todo el talio se obtiene de las importaciones y de las reservas de talio. En su forma pura, el talio es inodoro e insípido. También se puede encontrar combinado con otras sustancias como bromo, cloro, flúor y yodo. Cuando se combina, pasa a un color blanco o amarillo.",
            "https://es.wikipedia.org/wiki/Talio"
        ],
        "appareance": "blanco plateado",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Pb": {
        "name": "Plomo",
        "summary": [
            "El plomo es un elemento químico de la tabla periódica, cuyo símbolo es Pb (del latín plumbum) y su número atómico es 82 según la tabla actual, ya que no formaba parte en la tabla periódica de Mendeléyev. Este químico no lo reconocía como un elemento metálico común por su gran elasticidad molecular. Cabe destacar que la elasticidad de este elemento depende de la temperatura ambiente, la cual extiende sus átomos.\nEl plomo es un metal pesado de densidad relativa o gravedad específica 11,4 a 16 °C, de color plomo (gris oscuro), que se empaña para adquirir un color gris mate. Es flexible, inelástico y se funde con facilidad. Su fusión se produce a 327,4 °C y hierve a 1725 °C. Las valencias químicas normales son 2 y 4. Es relativamente resistente al ataque del ácido sulfúrico y del ácido clorhídrico, aunque se disuelve con lentitud en ácido nítrico y ante la presencia de bases nitrogenadas. El plomo es anfótero, ya que forma sales de plomo de los ácidos, así como sales metálicas del ácido plúmbico. Tiene la capacidad de formar muchas sales, óxidos y compuestos organometálicos.",
            "https://es.wikipedia.org/wiki/Plomo"
        ],
        "appareance": "gris metalizado",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Bi": {
        "name": "Bismuto",
        "summary": [
            "El bismuto es un elemento químico de la tabla periódica cuyo símbolo es Bi, su número atómico es 83 y se encuentra en el grupo 15 del sistema periódico.\nYa era conocido en la antigüedad, pero hasta mediados del siglo XVIII era confundido con el plomo, estaño y zinc. Ocupa el lugar 73 en abundancia entre los elementos de la corteza terrestre (representa el 8,5 × 10−7 % del peso de la corteza) y es tan escaso como la plata. Los principales depósitos están en Sudamérica, pero en Estados Unidos se obtiene principalmente como subproducto del refinado de los minerales de cobre y plomo.\nEs un metal típico desde el punto de vista químico. En compuestos, tiene valencias de +3 (bismuto (III)) o +5 (bismuto (V)), siendo más estables los compuestos de bismuto trivalente. Existen varios nitratos, especialmente el nitrato de bismuto, Bi(NO3)3, o trinitrato de bismuto, y su pentahidrato, Bi(NO3)3•5H 2O, que se descompone en nitrato de bismuto. Este también se conoce como oxinitrato de bismuto, nitrato de bismutilo, blanco perla y blanco de España, y se emplea en medicina y en cosmética.\nEl bismuto se expande al solidificarse; esta extraña propiedad lo convierte en un metal idóneo para fundiciones. Algunas de sus aleaciones tienen puntos de fusión inusualmente bajos. Es una de las sustancias más fuertemente diamagnéticas (dificultad para magnetizarse). Es un mal conductor del calor y la electricidad, y puede incrementarse su resistencia eléctrica en un campo magnético, propiedad que lo hace útil en instrumentos para medir la fuerza de estos campos. Es opaco a los rayos X y puede emplearse en fluoroscopia.\nEntre los elementos no radiactivos, el bismuto tiene el número atómico y la masa atómica (208,98) más altos. Tiene un punto de fusión de 271 °C, un punto de ebullición de 1560 °C y una densidad de 9800 kg/m³.",
            "https://es.wikipedia.org/wiki/Bismuto"
        ],
        "appareance": "plata brillante",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Po": {
        "name": "Polonio",
        "summary": [
            "El polonio (latín: Polonium) es un elemento químico en la tabla periódica de los elementos cuyo símbolo es Po y su número atómico es 84. Se trata de un raro metal altamente radiactivo, químicamente similar al telurio y al bismuto, presente en minerales de uranio.",
            "https://es.wikipedia.org/wiki/Polonio"
        ],
        "appareance": "plateado",
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "At": {
        "name": "Astato",
        "summary": [
            "El astato es un elemento químico de la tabla periódica cuyo símbolo es At y su número atómico es 85. Es radiactivo y el más pesado de los halógenos. Se produce a partir de la degradación de uranio y torio. Es el elemento más raro de la corteza terrestre, ya que solo se encuentra en la cadena de desintegración de varios elementos más pesados. Todos los isótopos de la astatina son de vida corta; el más estable es la astatina-210, con una vida media de 8,1 horas. Nunca se ha reunido una muestra del elemento puro, porque cualquier ejemplar macroscópico se vaporizaría inmediatamente por el calor de su propia radiactividad.\nLas propiedades de la astatina no se conocen con certeza. Muchas de ellas se han estimado basándose en la posición del elemento en la tabla periódica como un análogo más pesado del yodo, y un miembro de los halógenos (el grupo de elementos que incluye el flúor, el cloro, el bromo y el yodo). Sin embargo, el astato también se encuentra aproximadamente en la línea divisoria entre los metales y los no metales, y también se ha observado y predicho cierto comportamiento metálico para él. Es probable que el astato tenga un aspecto oscuro o lustroso y puede ser un semiconductor o posiblemente un metal. Desde el punto de vista químico, se conocen varias especies aniónicas del astato y la mayoría de sus compuestos se parecen a los del yodo, pero a veces también presenta características metálicas y muestra algunas similitudes con la plata.\nLa primera síntesis del elemento fue realizada en 1940 por Dale R. Corson, Kenneth Ross MacKenzie, y Emilio G. Segrè en la Universidad de California (Berkeley), quienes lo nombraron a partir del griego astatos (ἄστατος), que significa «inestable». Posteriormente se descubrió que hay cuatro  isótopos de astatina que se producen de forma natural, aunque hay mucho menos de un gramo presente en cualquier momento en la corteza terrestre. Ni el isótopo más estable, la astatina-210, ni la astatina-211, de gran utilidad médica, se encuentran en la naturaleza; solo pueden producirse sintéticamente, normalmente bombardeando bismuto-209 con partículas alfa.",
            "https://es.wikipedia.org/wiki/Astato"
        ],
        "appareance": "desconocido, probablemente metálico",
        "category": "metalloid",
        "phase": "Sólido",
        "category_t": "Metaloide"
    },
    "Rn": {
        "name": "Radón",
        "summary": [
            "El radón es un elemento químico perteneciente al grupo de los gases nobles. En su forma gaseosa es incoloro, inodoro e insípido y en forma sólida su color es rojizo. En la tabla periódica tiene el número 86 y símbolo Rn. Su masa media es de 222, lo que implica que por término medio tiene 222-86 = 136 neutrones. Igualmente, en estado neutro le corresponde tener el mismo número de electrones que de protones, esto es, 86.\nEs un elemento radiactivo y gaseoso, encuadrado dentro de los llamados gases nobles.\nEl radón es producto de la desintegración del radio (226Ra), elemento altamente radiactivo. El isótopo 219Rn es producto de la desintegración del actinio, llamado actinón y tiene una semivida de 4 segundos.\nAdemás de todos estos, el radón tiene 22 isótopos artificiales, producidos por reacciones nucleares por transmutación artificial en ciclotrones y aceleradores lineales. El isótopo más estable es el 222Rn, también el más abundante, con una semivida de 3,8 días y producto de la desintegración del 226Ra. Al emitir partículas alfa se convierte en 218Po.",
            "https://es.wikipedia.org/wiki/Rad%C3%B3n"
        ],
        "appareance": "gas incoloro, ocasionalmente brilla de color verde o rojo en los tubos de descarga",
        "category": "noble gas",
        "phase": "Gas",
        "category_t": "Gas noble"
    },
    "Fr": {
        "name": "Francio",
        "summary": [
            "El francio es un elemento químico cuyo símbolo es Fr y su número atómico es 87. Su electronegatividad es la más baja conocida y es el segundo elemento menos abundante en la naturaleza (el primero es el astato). El francio es un metal alcalino altamente radiactivo y reactivo que se desintegra generando astato, radio y radón. Como el resto de los metales alcalinos, solo posee un electrón en su capa de valencia.\nMarguerite Perey descubrió este elemento en 1939. El francio fue el último elemento químico descubierto en la naturaleza antes de ser sintetizado.​ Fuera del laboratorio, el francio es extremadamente escaso, encontrándose en trazas en menas de uranio y de torio, donde el 223Fr está continuamente formándose y desintegrándose. La cantidad de 223Fr en la corteza terrestre en un momento dado posiblemente no exceda los 30 gramos; el resto de los isótopos son sintéticos. La mayor cantidad recuperada de cualquiera de sus isótopos fue un clúster de 10 000 millones de átomos (de 210Fr) sintetizado como un gas ultra frío en Stony Brook en 1996.​",
            "https://es.wikipedia.org/wiki/Francio"
        ],
        "appareance": null,
        "category": "alkali metal",
        "phase": "Sólido",
        "category_t": "Metal alcalino"
    },
    "Ra": {
        "name": "Radio",
        "summary": [
            "El radio es un elemento químico de la tabla periódica. Su símbolo es Ra y su número atómico es 88.\nEs de color blanco inmaculado, pero se ennegrece con la exposición al aire. El radio es un alcalinotérreo que se encuentra a nivel de trazas en minas de uranio. Es extremadamente radiactivo, un millón de veces más que el uranio. Su isótopo más estable, Ra-226, tiene un periodo de semidesintegración de 1.602 años y se transmuta dando radón.",
            "https://es.wikipedia.org/wiki/Radio_(elemento)"
        ],
        "appareance": "blanco plateado metalizado",
        "category": "alkaline earth metal",
        "phase": "Sólido",
        "category_t": "Metal alcalinotérreo"
    },
    "Ac": {
        "name": "Actínio",
        "summary": [
            "El actinio (del griego ακτις, ακτινoς, rayo luminoso) es un elemento químico de símbolo Ac y número atómico 89, perteneciente al grupo IIIB, periodo 7 y bloque D de la tabla periódica de los elementos.​ Es una de las tierras raras y da nombre a una de las series, la de los actínidos.​​​ Es un metal radiactivo blando que reluce en la oscuridad. Se conocen los isótopos con número másico entre 209 y 234, siendo el más estable el 227Ac que tiene una vida media de 21,7 años.​\nEl 227Ac se encuentra en el uranio natural en una proporción del orden del 0,175% y el 228Ac también se encuentra en la naturaleza.​ Hay otros 22 isótopos artificiales del actinio, todos radiactivos y todos con vidas medias muy cortas. Descubierto por André-Louis Debierne en 1899, su principal aplicación es como fuente de partículas alfa.​",
            "https://es.wikipedia.org/wiki/Actinio"
        ],
        "appareance": null,
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Th": {
        "name": "Tório",
        "summary": [
            "El torio es un elemento químico, de símbolo Th y número atómico 90, de la serie de los actínidos. Se encuentra en estado natural en los minerales monacita, torita y torianita. En estado puro es un metal blando de color blanco-plata que se oxida lentamente. Si se tritura finamente y se calienta, arde y emite luz blanca.​\nEl torio pertenece a la familia de las sustancias radiactivas, si bien su periodo de semidesintegración es extremadamente largo. Su potencial como combustible nuclear, como material fértil, se debe a que presenta una alta sección eficaz frente a neutrones lentos (térmicos), derivando en protactinio-233, que rápidamente se desintegra en uranio-233, el cual es un isótopo fisible que puede sostener una reacción nuclear en cadena. Esta aplicación todavía está en fase de desarrollo.",
            "https://es.wikipedia.org/wiki/Torio"
        ],
        "appareance": "plateado, a menudo con deslustre negro",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Pa": {
        "name": "Protactínio",
        "summary": [
            "El protactinio es un elemento químico de la tabla periódica cuyo símbolo es Pa y su número atómico es 91.",
            "https://es.wikipedia.org/wiki/Protactinio"
        ],
        "appareance": "brillo metálico plateado brillante",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "U": {
        "name": "Uranio",
        "summary": [
            "El uranio es un elemento químico metálico de color plateado-grisáceo de la serie de los actínidos, su símbolo químico es U y su número atómico es 92. Por ello posee 92 protones y 92 electrones, con una valencia de 6. Su núcleo puede contener entre 140 y 146 neutrones, sus isótopos más abundantes son el 238U que posee 146 neutrones y el 235U con 143 neutrones. El uranio tiene el mayor peso atómico de entre todos los elementos que se encuentran en la naturaleza. El uranio es aproximadamente un 70 % más denso que el plomo, aunque menos denso que el oro o el wolframio. Es levemente radiactivo. Fue descubierto como óxido en 1789 por M. H. Klaproth que lo llamó así en el honor del planeta Urano que acababa de ser descubierto en 1781.",
            "https://es.wikipedia.org/wiki/Uranio"
        ],
        "appareance": null,
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Np": {
        "name": "Neptunio",
        "summary": [
            "El neptunio es un elemento transuránico de la tabla periódica cuyo símbolo es Np y su número atómico es 93. Cuarto de la familia de los actínidos o segundo período de transición interna del sistema periódico de los elementos. Su nombre proviene del planeta Neptuno.\nAunque a lo largo de los años se hicieron muchas afirmaciones falsas sobre su descubrimiento, el elemento fue sintetizado por primera vez por Edwin McMillan y Philip H. Abelson en el Laboratorio de Radiación de Berkeley en 1940. ​ Desde entonces, la mayor parte del neptunio se ha producido y se sigue produciendo por irradiación con neutrones de uranio en reactores nucleares. La gran mayoría se genera como subproducto en los reactores nucleares convencionales. Aunque el neptunio en sí no tiene usos comerciales en la actualidad, se utiliza como precursor para la formación de plutonio-238, y en generadores termoeléctricos de radioisótopos para proporcionar electricidad a naves espaciales. El neptunio también se ha utilizado en detectores de neutrones de alta energía.",
            "https://es.wikipedia.org/wiki/Neptunio"
        ],
        "appareance": "metalizado plateado",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Pu": {
        "name": "Plutonio",
        "summary": [
            "El plutonio es un elemento transuránico radiactivo con el símbolo químico Pu y el número atómico 94. Es un metal actínido con apariencia gris plateada que se oscurece cuando es expuesto al aire, formando una capa opaca cuando se oxida. El elemento normalmente exhibe seis estados alotrópicos y cuatro de oxidación. Reacciona con el carbono, los halógenos, nitrógeno y silicio. Cuando se expone al aire húmedo forma óxidos e hidruros que expanden hasta un 70% su volumen, que a su vez, se desprende en forma de polvo que puede inflamarse de forma espontánea. También es un elemento radiactivo y se puede acumular en los huesos. Estas propiedades hacen que manipular plutonio sea peligroso.\nEl plutonio es el elemento primordial más pesado en virtud a su isótopo más estable, el plutonio-244, con una semivida aproximada de 80 millones de años es tiempo suficiente para que el elemento se encuentre en pequeñas cantidades en la naturaleza.​ El plutonio es principalmente un subproducto de la fisión nuclear en los reactores, donde algunos de los neutrones liberados por el proceso de fisión convierten núcleos de uranio-238 en plutonio.​\nUno de los isótopos del plutonio utilizados es el plutonio-239, que tiene una semivida de 24 100 años. El plutonio-239, junto con el plutonio-241 son elementos fisibles, esto quiere decir que el núcleo de sus átomos se puede dividir cuando es bombardeado con neutrones térmicos, liberando energía, radiación gamma y más neutrones. Esos neutrones pueden mantener una reacción nuclear en cadena, dando lugar a aplicaciones en armas y reactores nucleares.\nEl plutonio-238 tiene una semivida de 88 años y emite partículas alfa. Es una fuente de calor en los generadores termoeléctricos de radioisótopos, que son utilizados para proporcionar energía a algunas sondas espaciales. El plutonio-240 tiene una tasa elevada de fisión espontánea, aumentando el flujo de neutrones de cualquier muestra en la que se encuentre. La presencia de plutonio-240 limita el uso de muestras para armas o combustible nuclear y determina su grado. Los isótopos del plutonio son caros y difíciles de separar, por esto suelen fabricarse en reactores especializados.\nEl plutonio fue sintetizado por primera vez en 1940 por un equipo dirigido por Glenn T. Seaborg y Edwin McMillan en el laboratorio de la Universidad de California, Berkeley bombardeando uranio-238 con deuterio. Posteriormente se encontraron trazas de plutonio en la naturaleza. La producción de plutonio en cantidades útiles por primera vez fue una parte importante del Proyecto Manhattan durante la Segunda Guerra Mundial, que desarrolló las primeras bombas atómicas. La primera prueba nuclear (\"Trinity\", en julio de 1945), y la segunda bomba atómica usada para destruir una ciudad (\"Fat Man\" en Nagasaki, Japón en agosto de 1945) tenían núcleos de plutonio-239. Durante y después de la guerra, se realizaron experimentos con humanos sin consentimiento informado que estudiaban la radiación del plutonio y tuvieron lugar varios accidentes críticos, algunos de ellos letales. La eliminación de los residuos de plutonio de las centrales nucleares y el desmantelamiento de las armas nucleares construidas durante la Guerra Fría son preocupaciones sobre la proliferación nuclear y el medio ambiente. Otras fuentes de plutonio en el medio ambiente son consecuencia de las numerosas pruebas nucleares en la superficie (ahora prohibidas).",
            "https://es.wikipedia.org/wiki/Plutonio"
        ],
        "appareance": "blanco plateado, que se deslustra a gris oscuro en el aire",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Am": {
        "name": "Amerício",
        "summary": [
            "El americio es un elemento químico artificial de número atómico 95 situado dentro del grupo de los actínidos en la tabla periódica de los elementos. Su símbolo es Am. Todos sus isótopos son radiactivos y no existen en la naturaleza. Su nombre proviene de América, de forma análoga al europio.\nEl americio fue producido por primera vez en 1944 por el grupo de Glenn T. Seaborg de Berkeley, California, en el Laboratorio metalúrgico de la Universidad de Chicago, como parte de la [ ]. Aunque es el tercer elemento en la elemento transuránico, fue descubierto en cuarto lugar, después del curio más pesado. El descubrimiento se mantuvo en secreto y solo se hizo público en noviembre de 1945. La mayor parte del americio es producido por uranio o plutonio bombardeados con neutrones en reactor nuclear - uno tonelada de combustible nuclear gastado contiene alrededor de 100 gramos de americio. Es ampliamente utilizado en cámara de ionización detector de humos, así como en fuente de neutronessy medidores industriales. Se han propuesto varias aplicaciones inusuales, como baterías nucleares o combustible para naves espaciales con propulsión nuclear, para el isótopo 242mAm, pero aún se ven obstaculizadas por la escasez y el alto precio de este isómero nuclear.\nEl americio es un producto radiactivo relativamente suave con apariencia plateada. Sus isótopos más comunes son 241Am y 243Am. En compuestos químicos, el americio generalmente asume el estado de oxidación +3, especialmente en soluciones.Se conocen otros estados de oxidación, que van de +2 a +7, y pueden identificarse por sus espectros de absorción óptica característicos. La red cristalina del americio sólido y sus compuestos contienen pequeños defectos radiogénicos intrínsecos, debidos a la metamictización inducida por la autoirradiación con partículas alfa, que se acumula con el tiempo; esto puede causar una deriva de algunas propiedades del material con el tiempo, más notable en las muestras más antiguas.\n\n",
            "https://es.wikipedia.org/wiki/Americio"
        ],
        "appareance": "blanco plateado",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Cm": {
        "name": "Curio",
        "summary": [
            "El curio es un elemento sintético de la tabla periódica cuyo símbolo es Cm y su número atómico es 96. Se produce bombardeando plutonio con partículas alfa. Es un actínido. El curio no existe en el ambiente terrestre, pero puede producirse en forma artificial. Sus propiedades químicas se parecen tanto a las de las tierras raras típicas que, si no fuera por su radiactividad, podría confundirse fácilmente con uno de estos elementos. Entre los isótopos conocidos del curio figuran los de número de masa 238 a 250. El isótopo 244Cm es de particular interés a causa de su uso potencial como una fuente compacta de fuerza termoeléctrica, al utilizarse el calor generado por decaimiento nuclear para generar fuerza eléctrica.\nEl curio es un metal duro, denso y plateado con un punto de fusión y ebullición relativamente altos para un actínido. Mientras que es paramagnético a condiciones ambientales estándar, se convierte en antiferromagnético al enfriarse, y también se observan otras transiciones magnéticas en muchos compuestos de curio. En los compuestos, el curio suele presentar valencia +3 y a veces +4, y la valencia +3 es predominante en las soluciones. El curio se oxida fácilmente, y sus óxidos son una forma dominante de este elemento. Forma complejos fuertemente fluorescentes con varios compuestos orgánicos, pero no hay pruebas de su incorporación en bacterias y arqueas. Cuando se introduce en el cuerpo humano, el curio se acumula en los huesos, los pulmones y el hígado, donde favorece el cáncer.\nEl curio metálico puede producirse por reducción del trifluoruro de curio, con vapor de bario. El metal tiene un lustre plateado, el cual se pierde al contacto con el aire, y una densidad relativa de 13.5. El punto de fusión es de 1340 (+/-) 40 °C (2444 +/- 72 °F). El metal se disuelve con facilidad en ácidos minerales comunes, con formación de ion tripositivo.\nSe han preparado varios compuestos sólidos del curio y sus estructuras se han determinado por difracción de rayos X. Estos incluyen CmF4, CmF3, CmCl3, CmBr3, CmI3, Cm2O3, CmO2. En los lantánidos hay análogos isoestructurales de los compuestos de curio.",
            "https://es.wikipedia.org/wiki/Curio"
        ],
        "appareance": "metálico plateado, brilla de color púrpura en la oscuridad",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Bk": {
        "name": "Berkelio",
        "summary": [
            "El berkelio es un elemento sintético de la tabla periódica cuyo símbolo es el Bk y su número atómico es 97. Pertenece a la serie de los actínidos y elementos transuránicos.​ Su nombre es un homenaje a la ciudad de Berkeley, California,​ donde se encuentra el Laboratorio de Radiación de la Universidad de California, Lo descubrieron en 1949 S. G. Thompson, A. Ghiorso y G. T. Seaborg en la Universidad de California en Berkeley.​ El berkelio fue el quinto elemento transuránido sintético descubierto luego del neptunio, plutonio, curio y americio.\n\nEl isótopo principal del berkelio es el berkelio-249,​ el cual se sintetiza en cantidades ínfimas en un reactor nuclear de alto flujo, especialmente en el Oak Ridge National Laboratory de Tennessee, Estados Unidos, y en el Research Institute of Atomic Reactors de Dimitrovgrad, Rusia. Para producir el isótopo berkelio-247, se irradia el isótopo sintético curio-244, que es muy escaso, con partículas alfa de alta energía.\nDesde 1967, la producción total de berkelio en los Estados Unidos apenas supera la cantidad de un gramo. No existe, pues, una aplicación práctica del berkelio, aparte de la investigación científica, que se centra principalmente en la síntesis de elementos transuránicos más pesados y transactínidos. En el año 2009, en Oak Ridge, se preparó una cantidad de 22 miligramos de berkelio-249 mediante la irrradiación durante 250 días, seguida de un proceso de purificación de 90 días. Esta muestra fue utilizada para sintetizar, en 2009 y por primera vez, el elemento ununseptio en el Joint Institute for Nuclear Research, Rusia, tras ser bombardeado con iones de  calcio-48 durante 150 días. Este experimento fue la culminación de la colaboración entre Rusia y los Estados Unidos para la síntesis de los elementos 113 al 118.\nEl berkelio es un metal radiactivo, blando y de color plateado blanquecino. El isótopo berkelio-249 emite electrones de baja energía y por lo tanto es relativamente segura su manipulación. Sin embargo, su vida media es de 330 días y, al desintegrarse, da como resultado californio-249, un emisor de partículas alfa muy potente y peligroso. Esta transformación gradual resulta especialmente problemática cuando se estudian las propiedades del berkelio elemental y sus compuestos químicos, dado que la formación del californio no solo produce contaminación química, sino también daño por radiación autoinfligido, además de ser termógeno debido a las partículas alfa que emite.",
            "https://es.wikipedia.org/wiki/Berkelio"
        ],
        "appareance": "plateado",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Cf": {
        "name": "Californio",
        "summary": [
            "El californio es un elemento químico radiactivo con símbolo Cf y número atómico 98. Este elemento fue obtenido por primera vez en la Universidad de California en Berkeley en 1950 bombardeando curio con partículas alfa —iones de helio-4—. Es un elemento actínido, el sexto de los elementos transuránicos en ser sintetizado, y tiene la segunda mayor masa atómica de todos los elementos que han sido producidos en cantidades suficientemente grandes para ser visto a simple vista, después del einstenio. El nombre del elemento se debe a California y la Universidad de California. Es el elemento más pesado que se produce en la Tierra de forma natural; los elementos de mayor masa atómica solo pueden ser producidos mediante síntesis.\nExisten dos estructuras cristalinas para el californio a presión normal: una por encima y otra por debajo de los 900 °C. A altas presiones aparece una tercera forma. El californio pierde su brillo lentamente en contacto con el aire a temperatura ambiente. Los compuestos del californio tienen en su mayoría una forma química del elemento, denominada californio (III), la cual puede participar en tres enlaces químicos. De los veinte isótopos conocidos del californio, el más estable es el californio-251, que tiene una vida media de 898 años. Esta vida media tan corta implica que no se encuentren cantidades significativas de este elemento en la corteza terrestre.​ El californio-252, con una vida media de 2,64 años, es el isótopo usado más común y es producido en el Laboratorio Nacional Oak Ridge en los Estados Unidos y en el Instituto de Investigación de Reactores Atómicos en Rusia.\nEl californio es uno de los pocos elementos transuránicos que tiene aplicaciones prácticas. La mayor parte de estas usan las propiedades de ciertos isótopos del californio para emitir neutrones. Por ejemplo, se puede usar para ayudar a encender reactores nucleares y como fuente de neutrones en el estudio de materiales mediante la difracción de neutrones y espectroscopía de neutrones. También se puede usar en la síntesis nuclear de elementos de mayor masa; el oganesón —elemento 118— fue sintetizado bombardeando átomos de californio-249 con iones de calcio-48. Cuando se trabaja con californio hay que tener en cuenta consideraciones radiológicas así como la capacidad de este elemento para interrumpir la producción de glóbulos rojos por bioacumulación en el tejido óseo.",
            "https://es.wikipedia.org/wiki/Californio"
        ],
        "appareance": "plateado",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Es": {
        "name": "Einstenio",
        "summary": [
            "El einstenio es un elemento sintético de la tabla periódica cuyo símbolo es Es y su número atómico es 99. Fue llamado así en honor de Albert Einstein, aunque se descubrió en diciembre de 1952 en los restos de la primera explosión termonuclear en el Pacífico, realizada un mes antes, por el equipo de investigadores formado por G. R. Choppin, A. Ghiorso, B. G. Harvey y S. G. Thompson.​​​\nComo muchos elementos de este mismo grupo, no se encuentra en la naturaleza, sino que se obtiene artificialmente, además de que su tiempo de vida es menor.\nEl proceso de obtención es a través de una transmutación nuclear de elementos más ligeros. La transmutación consiste en convertir núcleos estables en otros núcleos al ser bombardeados por partículas a alta velocidad.  \nEl primer experimento de ese tipo fue realizado por Ernest Rutherford (físico y químico neozelandés). Consistió en mandar partículas alfa sobre una fina lámina de oro y observar cómo esta afectaba a la trayectoria de los rayos.  \nEl 254Es puede sintetizarse por bombardeo de Am, Pu o Cm con neutrones.",
            "https://es.wikipedia.org/wiki/Einstenio"
        ],
        "appareance": "color plata",
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Fm": {
        "name": "Fermio",
        "summary": [
            "El fermio es un elemento químico radiactivo creado artificialmente cuyo número atómico es 100 y de peso atómico 254, de símbolo Fm. Existen 16 isótopos conocidos siendo el 257Fm el más estable con un periodo de semidesintegración de 100,5 días. El fermio es uno de los elementos transuránicos del grupo de los actínidos del sistema periódico. El elemento fue aislado en 1952, a partir de los restos de una explosión de bomba de hidrógeno, por el químico estadounidense Albert Ghiorso y sus colegas. Más tarde el fermio fue preparado sintéticamente en un reactor nuclear bombardeando plutonio con neutrones, y en un ciclotrón bombardeando uranio 238 con iones de nitrógeno. Se han obtenido isótopos con números másicos desde 242 a 259; el fermio 257, que es el que tiene una vida más larga, tiene una vida media de 80 días. Al elemento se le dio el nombre de fermio en 1955, en honor al físico nuclear estadounidense de origen italiano Enrico Fermi. El fermio no tiene aplicaciones industriales.",
            "https://es.wikipedia.org/wiki/Fermio"
        ],
        "appareance": null,
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Md": {
        "name": "Mendelevio",
        "summary": [
            "El mendelevio es un elemento de la tabla periódica cuyo símbolo es Md (anteriormente Mv) y su número atómico es 101​. El nombre de este elemento proviene del creador de la tabla periódica de los elementos: Dmitri Mendeleyev (1834-1907).\n\n",
            "https://es.wikipedia.org/wiki/Mendelevio"
        ],
        "appareance": null,
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "No": {
        "name": "Nobelio",
        "summary": [
            "El nobelio es un elemento sintético de la tabla periódica cuyo símbolo es No y su número atómico es 102, llamado así en honor del inventor Alfred Nobel. Es el 11º elemento sintético de la tabla periódica. Su decaimiento se realiza por emisión de partículas alfa, es decir, un ion de helio doblemente cargado. Hasta la fecha solo se han producido cantidades atómicas del elemento. El nobelio es el décimo elemento más pesado que el uranio producido sintéticamente y el 14.º miembro de los actínidos.\nFue identificado por primera vez en forma correcta en 1966 por científicos del Laboratorio Fliórov de Reacciones Nucleares en Dubná, Rusia. Se sabe muy poco sobre este elemento, pero los escasos experimentos químicos que se han llevado a cabo han permitido establecer que el mismo forma un ion bivalente estable en solución como también el ion trivalente predicho asociado con su pertenencia al grupo de los actínidos.",
            "https://es.wikipedia.org/wiki/Nobelio"
        ],
        "appareance": null,
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Lr": {
        "name": "Lawrencio",
        "summary": [
            "El lawrencio o laurencio​ es un elemento sintético radiactivo de la tabla periódica de los elementos cuyo símbolo es Lr (anteriormente Lw) y su número atómico es 103. En la tabla periódica, se sitúa en el bloque d y en el período 7, y es el último elemento y el más pesado de la serie de los actínidos. Experimentos químicos confirmaron que el lawrencio se comporta homólogamente al lutecio y es químicamente similar a otros actínidos.\nEl lawrencio fue sintetizado por primera vez por el equipo de física nuclear del Laboratorio Nacional Lawrence Berkeley de la Universidad de California, dirigido por Albert Ghiorso. Los primeros átomos de lawrencio fueron producidos al bombardear un blanco de tres miligramos, compuesto de tres isótopos de californio con núcleos de boro-10 y boro-11 del Acelerador lineal de iones pesados. El equipo sugirió para el elemento el nombre lawrencio, en honor al físico estadounidense Ernest O. Lawrence, y el símbolo «Lw», pero la IUPAC cambió el símbolo a «Lr» en 1963.​​\nTodos los isótopos del lawrencio son radiactivos; su isótopo más estable conocido es 266Lr, con un periodo de semidesintegración de aproximadamente 11 horas.​ Todos los demás isótopos, excepto 260Lr, 261Lr, 262Lr, se desintegran con una vida menor a un minuto.",
            "https://es.wikipedia.org/wiki/Lawrencio"
        ],
        "appareance": null,
        "category": "actinide",
        "phase": "Sólido",
        "category_t": "Actínido"
    },
    "Rf": {
        "name": "Ruterfordio",
        "summary": [
            "El grupo 4 de la tabla periódica lo comprenden los elementos  químicos titanio (Ti), circonio (Zr) y hafnio (Hf), así como el elemento rutherfordio (Rf), aunque no se suele tener en cuenta al referirse al grupo 4 pues se trata de un elemento sintético y radiactivo. \"Grupo 4\" es el nombre recomendado por la IUPAC; el antiguo nombre europeo es \"grupo IVA\", mientras que el nombre antiguo estadounidense es \"grupo IVB\". El nombre de la IUPAC no debe confundirse con los antiguos, dados con números romanos.\nEstos metales son bastante reactivos (sobre todo cuando están en forma de esponja porosa, de gran superficie específica, son pirofóricos; esto es, al exponerse a la acción del aire se vuelven rojos e inflaman espontáneamente). Al estar compactos son pasivos, casi inatacables por cualquier agente atmosférico.\nTodos los elementos del grupo 4 son metales duros refractarios. Su reactividad inherente está completamente enmascarada debido a la formación de una densa capa de óxido que los protege de la corrosión, así como del ataque de muchos ácidos y álcalis. Los tres primeros ocurren de forma natural. El ruterfordio es fuertemente radiactivo: no se produce de forma natural y debe ser producido por síntesis artificial, pero sus propiedades observadas y teóricamente predichas son consistentes con que es un homólogo más pesado del hafnio. Ninguno de ellos tiene ningún papel biológico.",
            "https://es.wikipedia.org/wiki/Elementos_del_grupo_4"
        ],
        "appareance": null,
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Db": {
        "name": "Dubnio",
        "summary": [
            "El dubnio es un elemento químico de la tabla periódica de los elementos cuyo símbolo es Db y su número atómico 105. El elemento fue nombrado en honor a la ciudad de Dubná, Rusia, sede del Instituto Central de Investigaciones Nucleares, donde fue producido por primera vez. Es un elemento sintético y radiactivo; y su isótopo más estable conocido, dubnio-268, tiene un período de semidesintegración de aproximadamente veintiocho horas.​\nEn la tabla periódica de los elementos, es un elemento del bloque d y es un elemento transactínido. Es un miembro del séptimo período y pertenece al grupo 5 de elementos. Experimentos químicos confirmaron que dubnio se comporta como el homólogo más pesado que tantalio en el grupo 5. Las propiedades químicas del dubnio se conocen parcialmente. El elemento es similar a otros del grupo 5.\nEn los años sesenta, se produjeron cantidades microscópicas de dubnio en laboratorios de la Unión Soviética y California. Fue descubierto por el ruso Gueorgui Fliórov en 1967-1970, y por el estadounidense Albert Ghiorso en 1970. Cuando se descubrió, la prioridad del descubrimiento y por lo tanto el nombramiento del elemento, se disputó entre los científicos soviéticos y estadounidenses, que unos propusieron llamarlo Nielsbohrio y los otros Hahnio,  aunque estos nombres no fueron reconocidos internacionalmente. Desde entonces el elemento se pasó a llamar temporalmente unnilpentio, hasta que en 1997 la Unión Internacional de Química Pura y Aplicada —IUPAC por sus siglas en inglés— estableció como el nombre oficial del elemento a dubnio.",
            "https://es.wikipedia.org/wiki/Dubnio"
        ],
        "appareance": null,
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Sg": {
        "name": "Seaborgio",
        "summary": [
            "El seaborgio es un elemento químico de la tabla periódica cuyo símbolo es Sg y su número atómico es 106. Es un elemento sintético cuyo isótopo más estable es el 271Sg que tiene una vida media de 2,4 minutos. Su naturaleza química es similar a la del wolframio.",
            "https://es.wikipedia.org/wiki/Seaborgio"
        ],
        "appareance": null,
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Bh": {
        "name": "Bohrio",
        "summary": [
            "El bohrio es un elemento químico de la tabla periódica cuyo símbolo es Bh y su número atómico es 107. Su nombre le fue dado en honor al científico danés Niels Bohr.\nElemento químico que se espera que tenga propiedades químicas semejantes a las del elemento renio. Fue sintetizado e identificado sin ambigüedad en 1981 por un equipo de Darmstadt, Alemania, equipo dirigido por P. Armbruster y G. Müzenberg. La reacción usada para producir el elemento fue propuesta y aplicada en 1976 por un grupo de Dubna (cerca de Moscú), que estaba bajo la guía de Yuri Oganesián. Un blanco de 209Bi fue bombardeado por un haz de proyectiles de 54Cr.\nLa mejor técnica para identificar un nuevo isótopo es su correlación genética con isótopos conocidos a través de una cadena de desintegración radiactiva. En general, estas cadenas de decaimiento se interrumpen por fisión espontánea. Con el fin de aplicar el análisis de cadena de decaimiento deberían producirse aquellos isótopos que son más estables frente a la fisión espontánea, es decir, isótopos con números impares de protones y neutrones. Para hacer que estas pérdidas por fisión se mantengan pequeñas, debe producirse un núcleo con la mínima energía de excitación posible. En este aspecto, son ventajosas las reacciones en las que se utilizan compañeros de colisión relativamente simétricos y núcleos estrechamente enlazados de capa cerrada como el 209Bi y el 208Pb como blancos, y el 48Ca y el 50Ti como proyectiles.\nEn el experimento de Darmstadt se encontraron seis cadenas de decaimiento. Todos los decaimientos pueden atribuirse al 262Bh, un núcleo impar producido en una reacción de un neutrón. El isótopo 262Bh decae por decaimiento de partícula alfa, con una vida media de unos 5ms. Ciertos experimentos de Dubna, llevados a cabo en 1983, establecieron la producción de 262Bh en la reacción 209Bi + 54Cr.",
            "https://es.wikipedia.org/wiki/Bohrio"
        ],
        "appareance": null,
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Hs": {
        "name": "Hasio",
        "summary": [
            "El hasio es un elemento sintético de la tabla periódica cuyo símbolo es Hs y su número atómico es 108. Su isótopo más estable es el Hs-269, que tiene un periodo de semidesintegración de 9,7 segundos.",
            "https://es.wikipedia.org/wiki/Hasio"
        ],
        "appareance": null,
        "category": "transition metal",
        "phase": "Sólido",
        "category_t": "Metal de transición"
    },
    "Mt": {
        "name": "Meitnerio",
        "summary": [
            "El meitnerio es un elemento químico de la tabla periódica cuyo símbolo es Mt y su número atómico es 109. Es un elemento sintético cuyo isótopo más estable es el 278Mt, cuya vida media es de 7,6 s.",
            "https://es.wikipedia.org/wiki/Meitnerio"
        ],
        "appareance": null,
        "category": "unknown, probably transition metal",
        "phase": "Sólido",
        "category_t": "Desconocido, probablemente metal de transición"
    },
    "Ds": {
        "name": "Darmstadtio",
        "summary": [
            "Darmstadt es una ciudad del estado federado de Hesse, Alemania, con una población estimada de 147 150 habitantes (430 993 en zona urbana).​​ Se encuentra situada a unos 30 km al sur del centro de Fráncfort del Meno y a 40 km de Wiesbaden. Su red de transporte urbano consta de nueve líneas de tranvía y más de veinte líneas de autobús urbanas y regionales. La ciudad cuenta con una estación para los trenes regionales y de larga distancia, y está conectada con la red de cercanías de la región Rin-Meno. Darmstadt fue históricamente un centro administrativo, erigiéndose en sede del antiguo Landgraviato de Hesse-Darmstadt, y habiendo desarrollado un importante sector industrial, científico y educativo a partir de comienzos del siglo XX. Además de albergar un gran número de industrias químicas, entre las cuales destacan Merck (productos farmacéuticos) y Röhm (Plexiglás), la ciudad es sede del Centro Europeo de Operaciones Espaciales de la Agencia Espacial Europea. Prueba de su pujanza en el ámbito científico es el hecho de que el elemento Darmstadtio (número atómico 110) de la tabla periódica tomó su nombre en honor a la ciudad, al haber sido sintetizado en el Gesellschaft für Schwerionenforschung, GSI (centro de investigación sobre iones pesados) situado en el barrio de Wixhausen (norte de Darmstadt).",
            "https://es.wikipedia.org/wiki/Darmstadt"
        ],
        "appareance": null,
        "category": "unknown, probably transition metal",
        "phase": "Sólido",
        "category_t": "Desconocido, probablemente metal de transición"
    },
    "Rg": {
        "name": "Roentgenio",
        "summary": [
            "El roentgenio es un elemento químico del grupo 11 de la tabla periódica cuyo símbolo es Rg y su número atómico es 111.​\nFue descubierto en 1994 por científicos alemanes en Darmstadt. En noviembre de 2004 recibió el nombre de roentgenio en honor a Wilhelm Conrad Röntgen (1845-1923), premio Nobel de Física, descubridor de los rayos X. El roentgenio se obtiene a través del bombardeo de hojas de bismuto (Bi) con iones de níquel (Ni), decayendo en 15 milisegundos.",
            "https://es.wikipedia.org/wiki/Roentgenio"
        ],
        "appareance": null,
        "category": "unknown, probably transition metal",
        "phase": "Sólido",
        "category_t": "Desconocido, probablemente metal de transición"
    },
    "Cn": {
        "name": "Copernicio",
        "summary": [
            "El copernicio es un elemento químico de la tabla periódica cuyo símbolo es Cn y su número atómico 112. Su apariencia física no se conoce aún, pero podría calcularse, sabiendo que por ahora el isótopo conocido, de 285 de masa atómica, tiene una vida media de 0,24 ms.​​",
            "https://es.wikipedia.org/wiki/Copernicio"
        ],
        "appareance": null,
        "category": "transition metal",
        "phase": "Gas",
        "category_t": "Metal de transición"
    },
    "Nh": {
        "name": "Nihonio",
        "summary": [
            "El nihonio​​ es el nombre para el elemento sintético de la tabla periódica cuyo símbolo es Nh y su número atómico es 113.​\nSu descubrimiento ha sido adjudicado de forma oficial a los investigadores japoneses del laboratorio Riken, que lograron sintetizar y observar el elemento a finales de 2015, convirtiéndose así en el primer elemento sintético en ser producido en Japón, como resultado de la desintegración del elemento 115 (moscovio). Su nombre proviene de la palabra \"Nihon\", el término utilizado para designar a Japón en su lengua nativa.​ Es un elemento radiactivo cuyo isótopo más estable conocido, nihonio-286, tiene una vida media de 20 segundos.\nEn la tabla periódica, es un elemento transactínido del bloque p, y es miembro del séptimo período dentro del grupo del boro, aunque no se realizó ningún experimento químico que haya confirmado que este se comporte como el homólogo más pesado que el talio dentro de este grupo. Se cree que el nihonio tenga algunas propiedades similares a la de sus homólogos más livianos, es decir, boro, aluminio, galio, indio y talio, aunque también debería mostrar varias diferencias con estos. A diferencia de otros elementos del bloque p, se prevé que muestre algunas características de metales de transición.",
            "https://es.wikipedia.org/wiki/Nihonio"
        ],
        "appareance": null,
        "category": "unknown, probably transition metal",
        "phase": "Sólido",
        "category_t": "Desconocido, probablemente metal de transición"
    },
    "Fl": {
        "name": "Flerovio",
        "summary": [
            "Flerovio es el nombre de un elemento químico radiactivo con el símbolo Fl y número atómico 114. Nombrado en honor a Gueorgui Fliórov.​\nHasta la fecha se han observado alrededor de 80 desintegraciones de átomos de flerovio, 50 de ellas directamente y 30 de la desintegración de los elementos más pesados livermorio y oganesón. Todas las desintegraciones han sido asignadas a los cuatro isótopos vecinos con números de masa 286-289. El isótopo de más larga vida conocido actualmente es el 289Fl114 con una vida media de aproximadamente 2,6 s, aunque hay evidencias de un isómero, 289bFl114, con una vida media de aproximadamente 66 s, que sería uno de los núcleos más longevos en la región de los elementos superpesados.\nExperimentos químicos muy recientes han indicado fuertemente que el elemento 114 no posee propiedades 'eka'-plomo y parece comportarse como el primer elemento superpesado, que presenta propiedades similares a los gases nobles debido a efectos relativistas.​",
            "https://es.wikipedia.org/wiki/Flerovio"
        ],
        "appareance": null,
        "category": "post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal posterior a la transición"
    },
    "Mc": {
        "name": "Moscovio",
        "summary": [
            "El moscovio​ es un elemento sintético de la tabla periódica cuyo símbolo es Mc y su número atómico es 115.​\nActualmente se conocen cuatro isótopos desde 287Mc hasta 290Mc. Se prevé que el isótopo más estable del moscovio sea el 299Mc, que contiene el número mágico de 184 neutrones. El isótopo con mayor número de neutrones conocido hasta la fecha es el 290Mc, con 175 neutrones. Es muy inestable, con una vida media de milésimas de segundo. Su nombre hace referencia al óblast de Moscú, región a la que pertenece la ciudad de Dubná, en el que se encuentra el Instituto Central de Investigaciones Nucleares.",
            "https://es.wikipedia.org/wiki/Moscovio"
        ],
        "appareance": null,
        "category": "unknown, probably post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal desconocido, probablemente posterior a la transición"
    },
    "Lv": {
        "name": "Livermorio",
        "summary": [
            "El livermorio es el nombre del elemento sintético de la tabla periódica cuyo símbolo es Lv y su número atómico es 116. \nSu nombre viene dado en honor al Laboratorio Nacional Lawrence Livermore (Lawrence Livermore National Laboratory), en Livermore, California.",
            "https://es.wikipedia.org/wiki/Livermorio"
        ],
        "appareance": null,
        "category": "unknown, probably post-transition metal",
        "phase": "Sólido",
        "category_t": "Metal desconocido, probablemente posterior a la transición"
    },
    "Ts": {
        "name": "Teneso",
        "summary": [
            "El teneso​ es un elemento sintético muy pesado de la tabla periódica de los elementos cuyo símbolo es Ts y número atómico 117. También conocido como eka-astato o simplemente elemento 117, es el segundo elemento más pesado creado hasta ahora y el penúltimo del séptimo período en la tabla periódica.\\nSu descubrimiento se anunció en 2010 y fue fruto de una colaboración entre científicos rusos y estadounidenses en el Instituto Central de Investigaciones Nucleares de Dubná, Rusia. En un experimento en 2011, se creó directamente uno de sus productos de desintegración, confirmando parcialmente los resultados del experimento inicial; el experimento, además, fue repetido con éxito en 2012. En 2014, el Centro GSI Helmholtz para la Investigación de Iones Pesados de Alemania también afirmó haber reproducido el experimento original. El grupo formado por la IUPAC y la IUPAP —IUPAC/IUPAP Joint Working Party—, que se encarga de examinar las reivindicaciones de descubrimientos de elementos superpesados, confirmó el descubrimiento en diciembre de 2015. En junio de 2016, sus descubridores propusieron nombrarlo tennessine (según Tennessee, sede del Laboratorio Nacional Oak Ridge), traducido inicialmente como tenesino o téneso. Finalmente, el 28 de noviembre de 2016, la IUPAC aprobó el nombre propuesto (en inglés), habiendo divergencias en la traducción del nombre al español, hasta que finalmente la Real Academia de Ciencias, la Real Sociedad Española de Química, la RAE y la Fundéu acordaron promover la forma llana teneso.\\nEn la tabla periódica, el teneso está ubicado en el grupo 17, cuyos miembros de número atómico menor son halógenos. Sin embargo, es probable que el teneso tenga propiedades significativamente diferentes de las del resto de elementos del grupo, aunque se prevé que el punto de fusión, el punto de ebullición y la primera energía de ionización sigan las tendencias periódicas. Los isótopos sintetizados hasta ahora son el teneso-293, con una vida media de aproximadamente 14 milisegundos, y teneso-294, con una vida media de alrededor de 78 milisegundos; esto parece confirmar la existencia de la isla de estabilidad. Asimismo, las predicciones teóricas prevén que los isótopos de teneso-309 y superiores sean aún más estables.",
            "https://es.wikipedia.org/wiki/Teneso"
        ],
        "appareance": null,
        "category": "unknown, probably metalloid",
        "phase": "Sólido",
        "category_t": "Desconocido, probablemente metaloide"
    },
    "Og": {
        "name": "Ununoctio",
        "summary": [
            "El oganesón​​ es el nombre para el elemento sintético de la tabla periódica cuyo símbolo es Og y su número atómico es 118.​ Es el elemento más pesado sintetizado hasta ahora y el último del séptimo período en la tabla periódica. En la tabla periódica es un elemento del bloque p y el último del periodo 7. Es actualmente el único elemento sintético del grupo 18 y posee el número y masa atómica más altos de todos los elementos sintetizados.​\nEl 30 de diciembre de 2015, la IUPAC anunció en su portal web la verificación del descubrimiento de cuatro elementos del período 7,​ entre ellos el oganesón. El nuevo elemento fue así llamado en español (con la terminación –ón tónica) siguiendo el criterio ortográfico de denominación de los gases nobles (neón, xenón…).​ Fue nombrado así en honor al físico ruso, Yuri Oganesián.​\nEl átomo de oganesón es radiactivo y altamente inestable, por lo que desde 2002 solo se han detectado tres o posiblemente cuatro átomos del isótopo 294Og.​ Si bien este hecho no posibilita un estudio experimental adecuado que pueda caracterizar sus propiedades y sus posibles compuestos, varios cálculos teóricos han permitido predecir muchas de sus cualidades, incluidas algunas inesperadas. Por ejemplo, a pesar de que el oganesón es formalmente un elemento del grupo 18, probablemente no sea un gas noble, como el resto de elementos del grupo.​ Si bien inicialmente se pensaba que era un gas, ahora se supone que es un sólido bajo condiciones normales de presión y temperatura.​\nEl oganesón es el elemento químico más pesado observado en laboratorio y su síntesis, junto a la del livermorio, no estuvo exenta de polémica.​ El equipo estadounidense que anunció en primer lugar la síntesis en 1999 tuvo que publicar una retractación en 2002 reconociendo que habían amañado los datos experimentales.​ Este hecho provocó un escándalo científico de grandes proporciones y la revisión de las normas éticas de la investigación en varios centros del país.​ En 2006 un equipo ruso publicó su síntesis y este resultado no ha sido cuestionado por otros científicos. El descubrimiento de este elemento fue reafirmado por el español Miguel Antón en el año 2013 en el CERN en Ginebra.​",
            "https://es.wikipedia.org/wiki/Oganes%C3%B3n"
        ],
        "appareance": null,
        "category": "unknown, predicted to be noble gas",
        "phase": "Sólido",
        "category_t": "Desconocido, se predice que es un gas noble"
    },
    "Uue": {
        "name": "Ununennio",
        "summary": [
            "Ununennio, también conocido como eka-francio, es el hipotético elemento químico con los símbolos Uue (aceptables) y de número atómico 119. En la tabla periódica se localiza en el segmento de los metales alcalinos, y es el primer elemento en el octavo período. Es el elemento más ligero que aún no ha sido sintetizado. \nLos experimentos dirigidos a la síntesis del ununennio comenzaron en junio de 2018 en RIKEN, Japón; otro intento del equipo del Instituto Central de Investigaciones Nucleares de Dubná, Rusia, que comenzó en 2019. Antes de esto, se habían realizado dos intentos fallidos con el fin de sintetizar el ununennio por parte de dos equipos, americano y alemán. Las pruebas teóricas y experimentales han demostrado que la síntesis de ununennio será probablemente mucho más difícil que la de los elementos anteriores e incluso puede ser el penúltimo elemento que se pueda sintetizar con la tecnología actual.\nLa posición del ununennio como séptimo metal alcalino sugiere que tendría propiedades similares a sus congéneres más ligeros: litio, sodio, potasio, rubidio, cesio y francio. Sin embargo, los efectos relativistas pueden hacer que algunas de sus propiedades difieran de las esperadas en una aplicación directa de tendencias periódicas. Por ejemplo, se espera que el ununennio sea menos reactivo que el cesio y el francio y que adopte un comportamiento más cercano al del potasio o el rubidio. Aunque debería mostrar el característico estado de oxidación +1 de los metales alcalinos, no se ha descartado la idea de que muestre un estado de oxidación +3, que no se conoce en ningún otro metal alcalino.",
            "https://es.wikipedia.org/wiki/Ununennio"
        ],
        "appareance": null,
        "category": "unknown, but predicted to be an alkali metal",
        "phase": "Sólido",
        "category_t": "Desconocido, pero se predice que es un metal alcalino"
    }
}